{
  "text": {
    " ": 0,
    "h": 256,
    "e": 202,
    "y": 519,
    " h": 35,
    "he": 265,
    "ey": 231,
    "y ": 520,
    " he": 39,
    "hey": 268,
    "ey ": 232,
    " hey": 41,
    "hey ": 269,
    "l": 313,
    "o": 378,
    "el": 207,
    "ll": 327,
    "lo": 331,
    "o ": 379,
    "hel": 266,
    "ell": 212,
    "llo": 329,
    "lo ": 332,
    " hel": 40,
    "hell": 267,
    "ello": 214,
    "llo ": 330,
    "i": 274,
    "hi": 270,
    "i ": 275,
    " hi": 42,
    "hi ": 271,
    " hi ": 43,
    "a": 99,
    "ha": 258,
    "al": 111,
    " ha": 36,
    "hal": 259,
    "alo": 115,
    " hal": 37,
    "halo": 260,
    "alo ": 116,
    "s": 435,
    "m": 333,
    "t": 462,
    " s": 68,
    "se": 442,
    "la": 315,
    "am": 117,
    "ma": 335,
    "at": 150,
    "t ": 463,
    " se": 72,
    "sel": 443,
    "ela": 208,
    "lam": 316,
    "ama": 119,
    "mat": 339,
    "at ": 151,
    " sel": 73,
    "sela": 444,
    "elam": 209,
    "lama": 318,
    "amat": 120,
    "mat ": 340,
    "p": 397,
    "g": 237,
    " p": 62,
    "pa": 399,
    "ag": 104,
    "gi": 251,
    " pa": 63,
    "pag": 401,
    "agi": 105,
    "gi ": 252,
    " pag": 64,
    "pagi": 402,
    "agi ": 106,
    "n": 356,
    "si": 445,
    "ia": 276,
    "an": 125,
    "ng": 360,
    "g ": 238,
    " si": 74,
    "sia": 447,
    "ian": 277,
    "ang": 126,
    "ng ": 361,
    " sia": 75,
    "sian": 448,
    "iang": 278,
    "ang ": 127,
    "r": 417,
    "so": 453,
    "or": 391,
    "re": 424,
    "e ": 203,
    " so": 76,
    "sor": 454,
    "ore": 392,
    "re ": 425,
    " sor": 77,
    "sore": 455,
    "ore ": 393,
    " m": 58,
    "m ": 334,
    " ma": 59,
    "mal": 337,
    "ala": 113,
    "am ": 118,
    " mal": 60,
    "mala": 338,
    "alam": 114,
    "lam ": 317,
    "b": 160,
    " b": 13,
    "by": 176,
    "ye": 523,
    " by": 20,
    "bye": 177,
    "ye ": 524,
    " bye": 21,
    "bye ": 178,
    "d": 186,
    " g": 30,
    "go": 253,
    "oo": 386,
    "od": 380,
    "db": 190,
    " go": 33,
    "goo": 254,
    "ood": 387,
    "odb": 381,
    "dby": 191,
    " goo": 34,
    "good": 255,
    "oodb": 388,
    "odby": 382,
    "dbye": 192,
    "sa": 437,
    "mp": 352,
    "ai": 109,
    " sa": 69,
    "sam": 438,
    "amp": 123,
    "mpa": 353,
    "pai": 403,
    "ai ": 110,
    " sam": 70,
    "samp": 439,
    "ampa": 124,
    "mpai": 355,
    "pai ": 404,
    "j": 297,
    "u": 485,
    " j": 46,
    "ju": 298,
    "um": 497,
    "a ": 100,
    " ju": 47,
    "jum": 299,
    "ump": 500,
    "pa ": 400,
    " jum": 48,
    "jump": 300,
    "umpa": 501,
    "mpa ": 354,
    " t": 80,
    "ti": 474,
    "in": 293,
    "gg": 248,
    "ga": 239,
    "l ": 314,
    " ti": 85,
    "tin": 475,
    "ing": 294,
    "ngg": 362,
    "gga": 249,
    "gal": 241,
    "al ": 112,
    " tin": 86,
    "ting": 476,
    "ingg": 296,
    "ngga": 363,
    "ggal": 250,
    "gal ": 242,
    "te": 468,
    "er": 220,
    "ri": 431,
    "im": 290,
    " te": 81,
    "ter": 469,
    "eri": 224,
    "rim": 433,
    "ima": 291,
    "ma ": 336,
    " ter": 82,
    "teri": 470,
    "erim": 225,
    "rima": 434,
    "ima ": 292,
    "k": 303,
    " k": 50,
    "ka": 305,
    "as": 144,
    "ih": 285,
    "h ": 257,
    " ka": 51,
    "kas": 306,
    "asi": 145,
    "sih": 451,
    "ih ": 286,
    " kas": 52,
    "kasi": 307,
    "asih": 147,
    "sih ": 452,
    "th": 471,
    "nk": 364,
    "ks": 311,
    "s ": 436,
    " th": 83,
    "tha": 472,
    "han": 261,
    "ank": 128,
    "nks": 365,
    "ks ": 312,
    " tha": 84,
    "than": 473,
    "hank": 262,
    "anks": 129,
    "nks ": 366,
    "ay": 157,
    "ya": 521,
    "say": 440,
    "aya": 158,
    "ya ": 522,
    " say": 71,
    "saya": 441,
    "aya ": 159,
    "c": 179,
    " c": 22,
    "ca": 180,
    "ar": 137,
    " ca": 23,
    "car": 181,
    "ari": 142,
    "ri ": 432,
    " car": 24,
    "cari": 182,
    "ari ": 143,
    " l": 53,
    "ap": 132,
    "pt": 414,
    "to": 477,
    "op": 389,
    "p ": 398,
    " la": 54,
    "lap": 319,
    "apt": 135,
    "pto": 415,
    "top": 478,
    "op ": 390,
    " lap": 55,
    "lapt": 320,
    "apto": 136,
    "ptop": 416,
    "top ": 479,
    " a": 4,
    "su": 459,
    "us": 505,
    " as": 11,
    "asu": 148,
    "sus": 460,
    "us ": 506,
    " asu": 12,
    "asus": 149,
    "sus ": 461,
    "ac": 101,
    "ce": 183,
    "r ": 418,
    " ac": 5,
    "ace": 102,
    "cer": 184,
    "er ": 221,
    " ace": 6,
    "acer": 103,
    "cer ": 185,
    " r": 65,
    "ek": 204,
    "ko": 308,
    "om": 383,
    "me": 346,
    "en": 215,
    "nd": 357,
    "da": 187,
    " re": 66,
    "rek": 426,
    "eko": 205,
    "kom": 309,
    "ome": 384,
    "men": 347,
    "end": 216,
    "nda": 358,
    "das": 188,
    "si ": 446,
    " rek": 67,
    "reko": 427,
    "ekom": 206,
    "kome": 310,
    "omen": 385,
    "mend": 348,
    "enda": 217,
    "ndas": 359,
    "dasi": 189,
    "asi ": 146,
    "hp": 272,
    " hp": 44,
    "hp ": 273,
    " hp ": 45,
    "v": 512,
    "le": 321,
    "no": 367,
    "ov": 394,
    "vo": 513,
    " le": 56,
    "len": 323,
    "eno": 218,
    "nov": 368,
    "ovo": 395,
    "vo ": 514,
    " len": 57,
    "leno": 324,
    "enov": 219,
    "novo": 369,
    "ovo ": 396,
    "au": 152,
    "u ": 486,
    "mau": 341,
    "au ": 153,
    " mau": 61,
    "mau ": 342,
    "be": 164,
    "li": 325,
    " be": 14,
    "bel": 165,
    "eli": 210,
    "li ": 326,
    " bel": 15,
    "beli": 166,
    "eli ": 211,
    " d": 25,
    "de": 193,
    " de": 26,
    "del": 194,
    "ll ": 328,
    " del": 27,
    "dell": 195,
    "ell ": 213,
    "pp": 411,
    "pl": 408,
    " ap": 9,
    "app": 133,
    "ppl": 412,
    "ple": 409,
    "le ": 322,
    " app": 10,
    "appl": 134,
    "pple": 413,
    "ple ": 410,
    "bu": 169,
    "ut": 507,
    "tu": 480,
    "uh": 493,
    " bu": 16,
    "but": 174,
    "utu": 510,
    "tuh": 481,
    "uh ": 494,
    " but": 19,
    "butu": 175,
    "utuh": 511,
    "tuh ": 482,
    "rg": 428,
    "har": 263,
    "arg": 140,
    "rga": 429,
    "ga ": 240,
    " har": 38,
    "harg": 264,
    "arga": 141,
    "rga ": 430,
    "_": 90,
    " _": 1,
    "__": 92,
    "_n": 96,
    "nu": 375,
    "mb": 343,
    "r_": 419,
    "_ ": 91,
    " __": 2,
    "__n": 94,
    "_nu": 97,
    "num": 376,
    "umb": 498,
    "mbe": 344,
    "ber": 167,
    "er_": 222,
    "r__": 420,
    "__ ": 93,
    " __n": 3,
    "__nu": 95,
    "_num": 98,
    "numb": 377,
    "umbe": 499,
    "mber": 345,
    "ber_": 168,
    "er__": 223,
    "r__ ": 421,
    "ta": 464,
    "jut": 301,
    "uta": 508,
    "ta ": 465,
    " jut": 49,
    "juta": 302,
    "uta ": 509,
    "w": 515,
    "di": 199,
    "ib": 279,
    "ba": 161,
    "aw": 154,
    "wa": 516,
    "ah": 107,
    " di": 28,
    "dib": 200,
    "iba": 280,
    "baw": 162,
    "awa": 155,
    "wah": 517,
    "ah ": 108,
    " dib": 29,
    "diba": 201,
    "ibaw": 281,
    "bawa": 163,
    "awah": 156,
    "wah ": 518,
    "ud": 490,
    "dg": 196,
    "ge": 245,
    "et": 229,
    "bud": 172,
    "udg": 491,
    "dge": 197,
    "get": 246,
    "et ": 230,
    " bud": 18,
    "budg": 173,
    "udge": 492,
    "dget": 198,
    "get ": 247,
    "nt": 370,
    "ra": 422,
    " an": 7,
    "ant": 130,
    "nta": 371,
    "tar": 466,
    "ara": 138,
    "ra ": 423,
    " ant": 8,
    "anta": 131,
    "ntar": 372,
    "tara": 467,
    "ara ": 139,
    " u": 87,
    "un": 502,
    "uk": 495,
    "k ": 304,
    " un": 88,
    "unt": 503,
    "ntu": 373,
    "tuk": 483,
    "uk ": 496,
    " unt": 89,
    "untu": 504,
    "ntuk": 374,
    "tuk ": 484,
    "mi": 349,
    " ga": 31,
    "gam": 243,
    "ami": 121,
    "min": 350,
    " gam": 32,
    "gami": 244,
    "amin": 122,
    "ming": 351,
    "ing ": 295,
    "ua": 487,
    "bua": 170,
    "uat": 488,
    " bua": 17,
    "buat": 171,
    "uat ": 489,
    "f": 233,
    "sp": 456,
    "pe": 405,
    "es": 226,
    "if": 282,
    "fi": 234,
    "ik": 287,
    " sp": 78,
    "spe": 457,
    "pes": 406,
    "esi": 227,
    "sif": 449,
    "ifi": 283,
    "fik": 235,
    "ika": 288,
    " spe": 79,
    "spes": 458,
    "pesi": 407,
    "esif": 228,
    "sifi": 450,
    "ifik": 284,
    "fika": 236,
    "ikas": 289
  },
  "response": null,
  "action_text": null
}