{
  "text": {
    " ": 0,
    "h": 228,
    "e": 177,
    "y": 473,
    " h": 27,
    "he": 237,
    "ey": 203,
    "y ": 474,
    " he": 31,
    "hey": 240,
    "ey ": 204,
    " hey": 33,
    "hey ": 241,
    "l": 289,
    "o": 344,
    "el": 183,
    "ll": 299,
    "lo": 302,
    "o ": 345,
    "hel": 238,
    "ell": 188,
    "llo": 300,
    "lo ": 303,
    " hel": 32,
    "hell": 239,
    "ello": 189,
    "llo ": 301,
    "i": 247,
    "hi": 242,
    "i ": 248,
    " hi": 34,
    "hi ": 243,
    " hi ": 35,
    "a": 89,
    "ha": 230,
    "al": 98,
    " ha": 28,
    "hal": 231,
    "alo": 102,
    " hal": 29,
    "halo": 232,
    "alo ": 103,
    "s": 391,
    "m": 304,
    "t": 419,
    " s": 58,
    "se": 398,
    "la": 291,
    "am": 104,
    "ma": 306,
    "at": 131,
    "t ": 420,
    " se": 62,
    "sel": 399,
    "ela": 184,
    "lam": 292,
    "ama": 106,
    "mat": 310,
    "at ": 132,
    " sel": 63,
    "sela": 400,
    "elam": 185,
    "lama": 294,
    "amat": 107,
    "mat ": 311,
    "p": 360,
    "g": 209,
    " p": 52,
    "pa": 362,
    "ag": 91,
    "gi": 223,
    " pa": 53,
    "pag": 364,
    "agi": 92,
    "gi ": 224,
    " pag": 54,
    "pagi": 365,
    "agi ": 93,
    "n": 327,
    "si": 401,
    "ia": 249,
    "an": 112,
    "ng": 331,
    "g ": 210,
    " si": 64,
    "sia": 403,
    "ian": 250,
    "ang": 113,
    "ng ": 332,
    " sia": 65,
    "sian": 404,
    "iang": 251,
    "ang ": 114,
    "r": 376,
    "so": 409,
    "or": 357,
    "re": 380,
    "e ": 178,
    " so": 66,
    "sor": 410,
    "ore": 358,
    "re ": 381,
    " sor": 67,
    "sore": 411,
    "ore ": 359,
    " m": 48,
    "m ": 305,
    " ma": 49,
    "mal": 308,
    "ala": 100,
    "am ": 105,
    " mal": 50,
    "mala": 309,
    "alam": 101,
    "lam ": 293,
    "b": 141,
    " b": 7,
    "by": 157,
    "ye": 477,
    " by": 14,
    "bye": 158,
    "ye ": 478,
    " bye": 15,
    "bye ": 159,
    "d": 164,
    " g": 22,
    "go": 225,
    "oo": 352,
    "od": 346,
    "db": 168,
    " go": 25,
    "goo": 226,
    "ood": 353,
    "odb": 347,
    "dby": 169,
    " goo": 26,
    "good": 227,
    "oodb": 354,
    "odby": 348,
    "dbye": 170,
    "sa": 393,
    "mp": 323,
    "ai": 96,
    " sa": 59,
    "sam": 394,
    "amp": 110,
    "mpa": 324,
    "pai": 366,
    "ai ": 97,
    " sam": 60,
    "samp": 395,
    "ampa": 111,
    "mpai": 326,
    "pai ": 367,
    "j": 270,
    "u": 440,
    " j": 36,
    "ju": 271,
    "um": 452,
    "a ": 90,
    " ju": 37,
    "jum": 272,
    "ump": 455,
    "pa ": 363,
    " jum": 38,
    "jump": 273,
    "umpa": 456,
    "mpa ": 325,
    " t": 70,
    "ti": 429,
    "in": 266,
    "gg": 220,
    "ga": 211,
    "l ": 290,
    " ti": 75,
    "tin": 430,
    "ing": 267,
    "ngg": 333,
    "gga": 221,
    "gal": 213,
    "al ": 99,
    " tin": 76,
    "ting": 431,
    "ingg": 269,
    "ngga": 334,
    "ggal": 222,
    "gal ": 214,
    "te": 423,
    "er": 193,
    "ri": 387,
    "im": 263,
    " te": 71,
    "ter": 424,
    "eri": 196,
    "rim": 389,
    "ima": 264,
    "ma ": 307,
    " ter": 72,
    "teri": 425,
    "erim": 197,
    "rima": 390,
    "ima ": 265,
    "k": 276,
    " k": 40,
    "ka": 278,
    "as": 125,
    "ih": 258,
    "h ": 229,
    " ka": 41,
    "kas": 279,
    "asi": 126,
    "sih": 407,
    "ih ": 259,
    " kas": 42,
    "kasi": 280,
    "asih": 128,
    "sih ": 408,
    "th": 426,
    "nk": 335,
    "ks": 287,
    "s ": 392,
    " th": 73,
    "tha": 427,
    "han": 233,
    "ank": 115,
    "nks": 336,
    "ks ": 288,
    " tha": 74,
    "than": 428,
    "hank": 234,
    "anks": 116,
    "nks ": 337,
    "ay": 138,
    "ya": 475,
    "say": 396,
    "aya": 139,
    "ya ": 476,
    " say": 61,
    "saya": 397,
    "aya ": 140,
    "c": 160,
    " c": 16,
    "ca": 161,
    "ar": 120,
    " ca": 17,
    "car": 162,
    "ari": 123,
    "ri ": 388,
    " car": 18,
    "cari": 163,
    "ari ": 124,
    " l": 45,
    "ap": 117,
    "pt": 373,
    "to": 432,
    "op": 355,
    "p ": 361,
    " la": 46,
    "lap": 295,
    "apt": 118,
    "pto": 374,
    "top": 433,
    "op ": 356,
    " lap": 47,
    "lapt": 296,
    "apto": 119,
    "ptop": 375,
    "top ": 434,
    " a": 4,
    "su": 416,
    "us": 460,
    " as": 5,
    "asu": 129,
    "sus": 417,
    "us ": 461,
    " asu": 6,
    "asus": 130,
    "sus ": 418,
    " u": 77,
    "un": 457,
    "nt": 338,
    "tu": 435,
    "uk": 450,
    "k ": 277,
    " un": 78,
    "unt": 458,
    "ntu": 339,
    "tuk": 438,
    "uk ": 451,
    " unt": 79,
    "untu": 459,
    "ntuk": 340,
    "tuk ": 439,
    "mi": 320,
    " ga": 23,
    "gam": 215,
    "ami": 108,
    "min": 321,
    " gam": 24,
    "gami": 216,
    "amin": 109,
    "ming": 322,
    "ing ": 268,
    "bu": 150,
    "ua": 442,
    " bu": 10,
    "bua": 151,
    "uat": 443,
    " bua": 11,
    "buat": 152,
    "uat ": 444,
    " r": 55,
    "ek": 179,
    "ko": 284,
    "om": 349,
    "me": 317,
    "en": 190,
    "nd": 328,
    "da": 165,
    " re": 56,
    "rek": 382,
    "eko": 181,
    "kom": 285,
    "ome": 350,
    "men": 318,
    "end": 191,
    "nda": 329,
    "das": 166,
    "si ": 402,
    " rek": 57,
    "reko": 383,
    "ekom": 182,
    "kome": 286,
    "omen": 351,
    "mend": 319,
    "enda": 192,
    "ndas": 330,
    "dasi": 167,
    "asi ": 127,
    "sp": 412,
    "pe": 368,
    " sp": 68,
    "spe": 413,
    "pek": 369,
    "ek ": 180,
    " spe": 69,
    "spek": 414,
    "pek ": 370,
    "au": 133,
    "u ": 441,
    "mau": 312,
    "au ": 134,
    " mau": 51,
    "mau ": 313,
    "be": 145,
    "li": 297,
    " be": 8,
    "bel": 146,
    "eli": 186,
    "li ": 298,
    " bel": 9,
    "beli": 147,
    "eli ": 187,
    "kh": 281,
    "hu": 244,
    " kh": 43,
    "khu": 282,
    "hus": 245,
    "usu": 462,
    " khu": 44,
    "khus": 283,
    "husu": 246,
    "usus": 463,
    "ut": 464,
    "uh": 448,
    "but": 155,
    "utu": 467,
    "tuh": 436,
    "uh ": 449,
    " but": 13,
    "butu": 156,
    "utuh": 468,
    "tuh ": 437,
    "w": 469,
    " d": 19,
    "di": 174,
    "ib": 252,
    "ba": 142,
    "aw": 135,
    "wa": 470,
    "ah": 94,
    " di": 20,
    "dib": 175,
    "iba": 253,
    "baw": 143,
    "awa": 136,
    "wah": 471,
    "ah ": 95,
    " dib": 21,
    "diba": 176,
    "ibaw": 254,
    "bawa": 144,
    "awah": 137,
    "wah ": 472,
    "_": 80,
    " _": 1,
    "__": 82,
    "_n": 86,
    "nu": 341,
    "mb": 314,
    "r_": 377,
    "_ ": 81,
    " __": 2,
    "__n": 84,
    "_nu": 87,
    "num": 342,
    "umb": 453,
    "mbe": 315,
    "ber": 148,
    "er_": 194,
    "r__": 378,
    "__ ": 83,
    " __n": 3,
    "__nu": 85,
    "_num": 88,
    "numb": 343,
    "umbe": 454,
    "mber": 316,
    "ber_": 149,
    "er__": 195,
    "r__ ": 379,
    "ta": 421,
    "jut": 274,
    "uta": 465,
    "ta ": 422,
    " jut": 39,
    "juta": 275,
    "uta ": 466,
    "f": 205,
    "es": 198,
    "if": 255,
    "fi": 206,
    "ik": 260,
    "pes": 371,
    "esi": 199,
    "sif": 405,
    "ifi": 256,
    "fik": 207,
    "ika": 261,
    "spes": 415,
    "pesi": 372,
    "esif": 200,
    "sifi": 406,
    "ifik": 257,
    "fika": 208,
    "ikas": 262,
    "ud": 445,
    "dg": 171,
    "ge": 217,
    "et": 201,
    "bud": 153,
    "udg": 446,
    "dge": 172,
    "get": 218,
    "et ": 202,
    " bud": 12,
    "budg": 154,
    "udge": 447,
    "dget": 173,
    "get ": 219,
    "rg": 384,
    "har": 235,
    "arg": 121,
    "rga": 385,
    "ga ": 212,
    " har": 30,
    "harg": 236,
    "arga": 122,
    "rga ": 386
  },
  "response": null,
  "action_text": null
}