{
  "text": {
    " ": 0,
    "h": 249,
    "e": 203,
    "y": 511,
    " h": 32,
    "he": 258,
    "ey": 229,
    "y ": 512,
    " he": 36,
    "hey": 261,
    "ey ": 230,
    " hey": 38,
    "hey ": 262,
    "l": 309,
    "o": 381,
    "el": 208,
    "ll": 323,
    "lo": 327,
    "o ": 382,
    "hel": 259,
    "ell": 213,
    "llo": 325,
    "lo ": 328,
    " hel": 37,
    "hell": 260,
    "ello": 215,
    "llo ": 326,
    "i": 267,
    "hi": 263,
    "i ": 268,
    " hi": 39,
    "hi ": 264,
    " hi ": 40,
    "a": 98,
    "ha": 251,
    "al": 113,
    " ha": 33,
    "hal": 252,
    "alo": 117,
    " hal": 34,
    "halo": 253,
    "alo ": 118,
    "s": 438,
    "m": 329,
    "t": 464,
    " s": 72,
    "se": 447,
    "la": 311,
    "am": 119,
    "ma": 331,
    "at": 153,
    "t ": 465,
    " se": 76,
    "sel": 448,
    "ela": 209,
    "lam": 312,
    "ama": 121,
    "mat": 338,
    "at ": 154,
    " sel": 77,
    "sela": 449,
    "elam": 210,
    "lama": 314,
    "amat": 122,
    "mat ": 339,
    "p": 400,
    "g": 231,
    " p": 64,
    "pa": 402,
    "ag": 103,
    "gi": 244,
    " pa": 65,
    "pag": 404,
    "agi": 104,
    "gi ": 245,
    " pag": 66,
    "pagi": 405,
    "agi ": 105,
    "n": 355,
    "si": 450,
    "ia": 269,
    "an": 125,
    "ng": 360,
    "g ": 232,
    " si": 78,
    "sia": 452,
    "ian": 270,
    "ang": 127,
    "ng ": 361,
    " sia": 79,
    "sian": 453,
    "iang": 271,
    "ang ": 128,
    "r": 417,
    "so": 458,
    "or": 394,
    "re": 427,
    "e ": 204,
    " so": 80,
    "sor": 459,
    "ore": 395,
    "re ": 428,
    " sor": 81,
    "sore": 460,
    "ore ": 396,
    " m": 57,
    "m ": 330,
    " ma": 58,
    "mal": 335,
    "ala": 115,
    "am ": 120,
    " mal": 60,
    "mala": 337,
    "alam": 116,
    "lam ": 313,
    "b": 163,
    " b": 13,
    "by": 177,
    "ye": 515,
    " by": 19,
    "bye": 178,
    "ye ": 516,
    " bye": 20,
    "bye ": 179,
    "d": 187,
    " g": 29,
    "go": 246,
    "oo": 389,
    "od": 383,
    "db": 191,
    " go": 30,
    "goo": 247,
    "ood": 390,
    "odb": 384,
    "dby": 192,
    " goo": 31,
    "good": 248,
    "oodb": 391,
    "odby": 385,
    "dbye": 193,
    "sa": 440,
    "mp": 351,
    "ai": 108,
    " sa": 73,
    "sam": 441,
    "amp": 123,
    "mpa": 352,
    "pai": 406,
    "ai ": 109,
    " sam": 74,
    "samp": 442,
    "ampa": 124,
    "mpai": 354,
    "pai ": 407,
    "j": 289,
    "u": 485,
    " j": 43,
    "ju": 290,
    "um": 492,
    "a ": 99,
    " ju": 44,
    "jum": 291,
    "ump": 495,
    "pa ": 403,
    " jum": 45,
    "jump": 292,
    "umpa": 496,
    "mpa ": 353,
    " t": 82,
    "ti": 476,
    "in": 281,
    "gg": 241,
    "ga": 233,
    "l ": 310,
    " ti": 87,
    "tin": 477,
    "ing": 282,
    "ngg": 364,
    "gga": 242,
    "gal": 235,
    "al ": 114,
    " tin": 88,
    "ting": 478,
    "ingg": 283,
    "ngga": 365,
    "ggal": 243,
    "gal ": 236,
    "te": 470,
    "er": 221,
    "ri": 434,
    "im": 277,
    " te": 83,
    "ter": 471,
    "eri": 225,
    "rim": 436,
    "ima": 278,
    "ma ": 332,
    " ter": 84,
    "teri": 472,
    "erim": 226,
    "rima": 437,
    "ima ": 279,
    "k": 295,
    " k": 47,
    "ka": 296,
    "as": 147,
    "ih": 275,
    "h ": 250,
    " ka": 48,
    "kas": 297,
    "asi": 148,
    "sih": 454,
    "ih ": 276,
    " kas": 49,
    "kasi": 298,
    "asih": 150,
    "sih ": 455,
    "th": 473,
    "nk": 369,
    "ks": 305,
    "s ": 439,
    " th": 85,
    "tha": 474,
    "han": 254,
    "ank": 130,
    "nks": 370,
    "ks ": 306,
    " tha": 86,
    "than": 475,
    "hank": 255,
    "anks": 131,
    "nks ": 371,
    "ay": 160,
    "ya": 513,
    "say": 445,
    "aya": 161,
    "ya ": 514,
    " say": 75,
    "saya": 446,
    "aya ": 162,
    "c": 180,
    " c": 21,
    "ca": 181,
    "ar": 139,
    " ca": 22,
    "car": 182,
    "ari": 145,
    "ri ": 435,
    " car": 23,
    "cari": 183,
    "ari ": 146,
    " l": 52,
    "ap": 134,
    "pt": 414,
    "to": 479,
    "op": 392,
    "p ": 401,
    " la": 53,
    "lap": 315,
    "apt": 137,
    "pto": 415,
    "top": 480,
    "op ": 393,
    " lap": 54,
    "lapt": 316,
    "apto": 138,
    "ptop": 416,
    "top ": 481,
    " a": 4,
    "su": 461,
    "us": 497,
    " as": 11,
    "asu": 151,
    "sus": 462,
    "us ": 498,
    " asu": 12,
    "asus": 152,
    "sus ": 463,
    "ac": 100,
    "ce": 184,
    "r ": 418,
    " ac": 5,
    "ace": 101,
    "cer": 185,
    "er ": 222,
    " ace": 6,
    "acer": 102,
    "cer ": 186,
    " r": 67,
    "ek": 205,
    "ko": 302,
    "om": 386,
    "me": 345,
    "en": 216,
    "nd": 357,
    "da": 188,
    " re": 70,
    "rek": 429,
    "eko": 206,
    "kom": 303,
    "ome": 387,
    "men": 346,
    "end": 217,
    "nda": 358,
    "das": 189,
    "si ": 451,
    " rek": 71,
    "reko": 430,
    "ekom": 207,
    "kome": 304,
    "omen": 388,
    "mend": 347,
    "enda": 218,
    "ndas": 359,
    "dasi": 190,
    "asi ": 149,
    "hp": 265,
    " hp": 41,
    "hp ": 266,
    " hp ": 42,
    "v": 504,
    "le": 317,
    "no": 372,
    "ov": 397,
    "vo": 505,
    " le": 55,
    "len": 319,
    "eno": 219,
    "nov": 373,
    "ovo": 398,
    "vo ": 506,
    " len": 56,
    "leno": 320,
    "enov": 220,
    "novo": 374,
    "ovo ": 399,
    "au": 155,
    "u ": 486,
    "mau": 340,
    "au ": 156,
    " mau": 61,
    "mau ": 341,
    "be": 167,
    "li": 321,
    " be": 14,
    "bel": 168,
    "eli": 211,
    "li ": 322,
    " bel": 15,
    "beli": 169,
    "eli ": 212,
    " d": 24,
    "de": 194,
    " de": 25,
    "del": 195,
    "ll ": 324,
    " del": 26,
    "dell": 196,
    "ell ": 214,
    "pp": 411,
    "pl": 408,
    " ap": 9,
    "app": 135,
    "ppl": 412,
    "ple": 409,
    "le ": 318,
    " app": 10,
    "appl": 136,
    "pple": 413,
    "ple ": 410,
    "bu": 172,
    "ut": 499,
    "tu": 482,
    "uh": 490,
    " bu": 16,
    "but": 175,
    "utu": 502,
    "tuh": 483,
    "uh ": 491,
    " but": 18,
    "butu": 176,
    "utuh": 503,
    "tuh ": 484,
    "rg": 431,
    "har": 256,
    "arg": 143,
    "rga": 432,
    "ga ": 234,
    " har": 35,
    "harg": 257,
    "arga": 144,
    "rga ": 433,
    "_": 89,
    " _": 1,
    "__": 91,
    "_n": 95,
    "nu": 378,
    "mb": 342,
    "r_": 419,
    "_ ": 90,
    " __": 2,
    "__n": 93,
    "_nu": 96,
    "num": 379,
    "umb": 493,
    "mbe": 343,
    "ber": 170,
    "er_": 223,
    "r__": 420,
    "__ ": 92,
    " __n": 3,
    "__nu": 94,
    "_num": 97,
    "numb": 380,
    "umbe": 494,
    "mber": 344,
    "ber_": 171,
    "er__": 224,
    "r__ ": 421,
    "ta": 466,
    "jut": 293,
    "uta": 500,
    "ta ": 467,
    " jut": 46,
    "juta": 294,
    "uta ": 501,
    "w": 507,
    "di": 200,
    "ib": 272,
    "ba": 164,
    "aw": 157,
    "wa": 508,
    "ah": 106,
    " di": 27,
    "dib": 201,
    "iba": 273,
    "baw": 165,
    "awa": 158,
    "wah": 509,
    "ah ": 107,
    " dib": 28,
    "diba": 202,
    "ibaw": 274,
    "bawa": 166,
    "awah": 159,
    "wah ": 510,
    "ud": 487,
    "dg": 197,
    "ge": 237,
    "et": 227,
    "bud": 173,
    "udg": 488,
    "dge": 198,
    "get": 239,
    "et ": 228,
    " bud": 17,
    "budg": 174,
    "udge": 489,
    "dget": 199,
    "get ": 240,
    "nt": 375,
    "ra": 422,
    " an": 7,
    "ant": 132,
    "nta": 376,
    "tar": 468,
    "ara": 140,
    "ra ": 423,
    " ant": 8,
    "anta": 133,
    "ntar": 377,
    "tara": 469,
    "ara ": 141,
    "ki": 299,
    "is": 286,
    "n ": 356,
    " ki": 50,
    "kis": 300,
    "isa": 287,
    "sar": 443,
    "ran": 424,
    "an ": 126,
    " kis": 51,
    "kisa": 301,
    "isar": 288,
    "sara": 444,
    "aran": 142,
    "ran ": 425,
    " ra": 68,
    "nge": 362,
    "ge ": 238,
    " ran": 69,
    "rang": 426,
    "ange": 129,
    "nge ": 363,
    "ak": 110,
    "mak": 333,
    "aks": 111,
    "ksi": 307,
    "sim": 456,
    " mak": 59,
    "maks": 334,
    "aksi": 112,
    "ksim": 308,
    "sima": 457,
    "imal": 280,
    "mal ": 336,
    "mi": 348,
    "ni": 366,
    " mi": 62,
    "min": 349,
    "ini": 284,
    "nim": 367,
    " min": 63,
    "mini": 350,
    "inim": 285,
    "nima": 368
  },
  "response": null,
  "action_text": null
}