{
  "text": {
    "hello": 48,
    "hi": 49,
    "halo": 45,
    "hai": 43,
    "hallo": 44,
    "selamat": 107,
    "pagi": 90,
    "siang": 109,
    "sore": 111,
    "malam": 75,
    "apa": 8,
    "kabar": 60,
    "good": 40,
    "morning": 80,
    "afternoon": 4,
    "evening": 37,
    "permisi": 91,
    "assalamualaikum": 10,
    "salam": 102,
    "bot": 22,
    "admin": 3,
    "saya": 105,
    "butuh": 27,
    "bantuan": 16,
    "tolong": 121,
    "bantu": 15,
    "bye": 28,
    "goodbye": 41,
    "sampai": 103,
    "jumpa": 58,
    "tinggal": 119,
    "terima": 114,
    "kasih": 62,
    "thanks": 116,
    "cari": 30,
    "laptop": 68,
    "asus": 11,
    "acer": 1,
    "rekomendasi": 96,
    "hp": 50,
    "lenovo": 70,
    "mau": 77,
    "beli": 18,
    "dell": 32,
    "apple": 9,
    "harga": 46,
    "__number__": 0,
    "juta": 59,
    "dibawah": 34,
    "budget": 25,
    "antara": 7,
    "kisaran": 66,
    "range": 94,
    "maksimal": 74,
    "minimal": 79,
    "ada": 2,
    "gak": 38,
    "yang": 126,
    "murah": 82,
    "untuk": 122,
    "gaming": 39,
    "keatas": 63,
    "second": 106,
    "buat": 24,
    "kerja": 65,
    "mahasiswa": 73,
    "bagus": 13,
    "rog": 99,
    "thinkpad": 117,
    "bisnis": 21,
    "macbook": 72,
    "ideapad": 51,
    "kuliah": 67,
    "alienware": 6,
    "msi": 81,
    "predator": 92,
    "omen": 89,
    "inspiron": 54,
    "xps": 124,
    "legion": 69,
    "loq": 71,
    "samsung": 104,
    "xiaomi": 123,
    "editing": 35,
    "terbaru": 113,
    "bekas": 17,
    "desain": 33,
    "ringan": 98,
    "tipis": 120,
    "brand": 23,
    "merek": 78,
    "tidak": 118,
    "tersedia": 115,
    "ya": 125,
    "iya": 56,
    "benar": 19,
    "betul": 20,
    "ok": 87,
    "oke": 88,
    "baik": 14,
    "setuju": 108,
    "yes": 128,
    "yep": 127,
    "nggak": 84,
    "no": 85,
    "bukan": 26,
    "salah": 101,
    "enggak": 36,
    "itu": 55,
    "rasa": 95,
    "siapa": 110,
    "presiden": 93,
    "indonesia": 52,
    "cuaca": 31,
    "hari": 47,
    "ini": 53,
    "cara": 29,
    "masak": 76,
    "nasi": 83,
    "saham": 100,
    "resep": 97,
    "ayam": 12,
    "goreng": 42,
    "jadwal": 57,
    "kereta": 64,
    "nomor": 86,
    "telepon": 112,
    "alamat": 5,
    "kantor": 61
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "cari_laptop": 1,
    "affirm": 0,
    "deny": 2,
    "out_of_scope": 6,
    "nlu_fallback": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_rekomendasi_laptop": 7,
    "utter_default": 13,
    "utter_goodbye": 14,
    "utter_greet": 15
  },
  "action_text": null,
  "intent_response_key": null
}