{
  "text": {
    " ": 0,
    "b": 140,
    "y": 451,
    "e": 180,
    " b": 13,
    "by": 154,
    "ye": 454,
    "e ": 181,
    " by": 19,
    "bye": 155,
    "ye ": 455,
    " bye": 20,
    "bye ": 156,
    "g": 205,
    "o": 332,
    "d": 164,
    " g": 29,
    "go": 217,
    "oo": 340,
    "od": 334,
    "db": 168,
    " go": 30,
    "goo": 218,
    "ood": 341,
    "odb": 335,
    "dby": 169,
    " goo": 31,
    "good": 219,
    "oodb": 342,
    "odby": 336,
    "dbye": 170,
    "s": 383,
    "a": 84,
    "m": 283,
    "p": 348,
    "i": 229,
    " s": 62,
    "sa": 385,
    "am": 98,
    "mp": 303,
    "pa": 350,
    "ai": 91,
    "i ": 230,
    " sa": 63,
    "sam": 386,
    "amp": 101,
    "mpa": 304,
    "pai": 352,
    "ai ": 92,
    " sam": 64,
    "samp": 387,
    "ampa": 102,
    "mpai": 306,
    "pai ": 353,
    "j": 248,
    "u": 425,
    " j": 37,
    "ju": 249,
    "um": 432,
    "a ": 85,
    " ju": 38,
    "jum": 250,
    "ump": 435,
    "pa ": 351,
    " jum": 39,
    "jump": 251,
    "umpa": 436,
    "mpa ": 305,
    "l": 268,
    "t": 404,
    "se": 392,
    "el": 185,
    "la": 270,
    "ma": 284,
    "at": 130,
    "t ": 405,
    " se": 66,
    "sel": 393,
    "ela": 186,
    "lam": 271,
    "ama": 99,
    "mat": 290,
    "at ": 131,
    " sel": 67,
    "sela": 394,
    "elam": 187,
    "lama": 272,
    "amat": 100,
    "mat ": 291,
    "n": 307,
    " t": 68,
    "ti": 416,
    "in": 240,
    "ng": 312,
    "gg": 214,
    "ga": 206,
    "al": 96,
    "l ": 269,
    " ti": 73,
    "tin": 417,
    "ing": 241,
    "ngg": 315,
    "gga": 215,
    "gal": 208,
    "al ": 97,
    " tin": 74,
    "ting": 418,
    "ingg": 242,
    "ngga": 316,
    "ggal": 216,
    "gal ": 209,
    "r": 363,
    "te": 410,
    "er": 197,
    "ri": 379,
    "im": 236,
    " te": 69,
    "ter": 411,
    "eri": 201,
    "rim": 381,
    "ima": 237,
    "ma ": 285,
    " ter": 70,
    "teri": 412,
    "erim": 202,
    "rima": 382,
    "ima ": 238,
    "k": 254,
    "h": 220,
    " k": 41,
    "ka": 255,
    "as": 124,
    "si": 395,
    "ih": 234,
    "h ": 221,
    " ka": 42,
    "kas": 256,
    "asi": 125,
    "sih": 397,
    "ih ": 235,
    " kas": 43,
    "kasi": 257,
    "asih": 127,
    "sih ": 398,
    "th": 413,
    "ha": 222,
    "an": 103,
    "nk": 320,
    "ks": 264,
    "s ": 384,
    " th": 71,
    "tha": 414,
    "han": 223,
    "ank": 107,
    "nks": 321,
    "ks ": 265,
    " tha": 72,
    "than": 415,
    "hank": 224,
    "anks": 108,
    "nks ": 322,
    "ay": 137,
    "ya": 452,
    "say": 390,
    "aya": 138,
    "ya ": 453,
    " say": 65,
    "saya": 391,
    "aya ": 139,
    "c": 157,
    " c": 21,
    "ca": 158,
    "ar": 116,
    " ca": 22,
    "car": 159,
    "ari": 122,
    "ri ": 380,
    " car": 23,
    "cari": 160,
    "ari ": 123,
    " l": 46,
    "ap": 111,
    "pt": 360,
    "to": 419,
    "op": 343,
    "p ": 349,
    " la": 47,
    "lap": 273,
    "apt": 114,
    "pto": 361,
    "top": 420,
    "op ": 344,
    " lap": 48,
    "lapt": 274,
    "apto": 115,
    "ptop": 362,
    "top ": 421,
    " a": 4,
    "su": 401,
    "us": 437,
    " as": 11,
    "asu": 128,
    "sus": 402,
    "us ": 438,
    " asu": 12,
    "asus": 129,
    "sus ": 403,
    "ac": 86,
    "ce": 161,
    "r ": 364,
    " ac": 5,
    "ace": 87,
    "cer": 162,
    "er ": 198,
    " ace": 6,
    "acer": 88,
    "cer ": 163,
    " r": 57,
    "re": 373,
    "ek": 182,
    "ko": 261,
    "om": 337,
    "me": 297,
    "en": 192,
    "nd": 309,
    "da": 165,
    " re": 60,
    "rek": 374,
    "eko": 183,
    "kom": 262,
    "ome": 338,
    "men": 298,
    "end": 193,
    "nda": 310,
    "das": 166,
    "si ": 396,
    " rek": 61,
    "reko": 375,
    "ekom": 184,
    "kome": 263,
    "omen": 339,
    "mend": 299,
    "enda": 194,
    "ndas": 311,
    "dasi": 167,
    "asi ": 126,
    " h": 32,
    "hp": 227,
    " hp": 35,
    "hp ": 228,
    " hp ": 36,
    "v": 444,
    "le": 275,
    "no": 323,
    "ov": 345,
    "vo": 445,
    "o ": 333,
    " le": 49,
    "len": 277,
    "eno": 195,
    "nov": 324,
    "ovo": 346,
    "vo ": 446,
    " len": 50,
    "leno": 278,
    "enov": 196,
    "novo": 325,
    "ovo ": 347,
    " m": 51,
    "au": 132,
    "u ": 426,
    " ma": 52,
    "mau": 292,
    "au ": 133,
    " mau": 54,
    "mau ": 293,
    "be": 144,
    "li": 279,
    " be": 14,
    "bel": 145,
    "eli": 188,
    "li ": 280,
    " bel": 15,
    "beli": 146,
    "eli ": 189,
    " d": 24,
    "de": 171,
    "ll": 281,
    " de": 25,
    "del": 172,
    "ell": 190,
    "ll ": 282,
    " del": 26,
    "dell": 173,
    "ell ": 191,
    "pp": 357,
    "pl": 354,
    " ap": 9,
    "app": 112,
    "ppl": 358,
    "ple": 355,
    "le ": 276,
    " app": 10,
    "appl": 113,
    "pple": 359,
    "ple ": 356,
    "bu": 149,
    "ut": 439,
    "tu": 422,
    "uh": 430,
    " bu": 16,
    "but": 152,
    "utu": 442,
    "tuh": 423,
    "uh ": 431,
    " but": 18,
    "butu": 153,
    "utuh": 443,
    "tuh ": 424,
    "rg": 376,
    " ha": 33,
    "har": 225,
    "arg": 120,
    "rga": 377,
    "ga ": 207,
    " har": 34,
    "harg": 226,
    "arga": 121,
    "rga ": 378,
    "_": 75,
    " _": 1,
    "__": 77,
    "_n": 81,
    "nu": 329,
    "mb": 294,
    "r_": 365,
    "_ ": 76,
    " __": 2,
    "__n": 79,
    "_nu": 82,
    "num": 330,
    "umb": 433,
    "mbe": 295,
    "ber": 147,
    "er_": 199,
    "r__": 366,
    "__ ": 78,
    " __n": 3,
    "__nu": 80,
    "_num": 83,
    "numb": 331,
    "umbe": 434,
    "mber": 296,
    "ber_": 148,
    "er__": 200,
    "r__ ": 367,
    "ta": 406,
    "jut": 252,
    "uta": 440,
    "ta ": 407,
    " jut": 40,
    "juta": 253,
    "uta ": 441,
    "w": 447,
    "di": 177,
    "ib": 231,
    "ba": 141,
    "aw": 134,
    "wa": 448,
    "ah": 89,
    " di": 27,
    "dib": 178,
    "iba": 232,
    "baw": 142,
    "awa": 135,
    "wah": 449,
    "ah ": 90,
    " dib": 28,
    "diba": 179,
    "ibaw": 233,
    "bawa": 143,
    "awah": 136,
    "wah ": 450,
    "ud": 427,
    "dg": 174,
    "ge": 210,
    "et": 203,
    "bud": 150,
    "udg": 428,
    "dge": 175,
    "get": 212,
    "et ": 204,
    " bud": 17,
    "budg": 151,
    "udge": 429,
    "dget": 176,
    "get ": 213,
    "nt": 326,
    "ra": 368,
    " an": 7,
    "ant": 109,
    "nta": 327,
    "tar": 408,
    "ara": 117,
    "ra ": 369,
    " ant": 8,
    "anta": 110,
    "ntar": 328,
    "tara": 409,
    "ara ": 118,
    "ki": 258,
    "is": 245,
    "n ": 308,
    " ki": 44,
    "kis": 259,
    "isa": 246,
    "sar": 388,
    "ran": 370,
    "an ": 104,
    " kis": 45,
    "kisa": 260,
    "isar": 247,
    "sara": 389,
    "aran": 119,
    "ran ": 371,
    " ra": 58,
    "ang": 105,
    "nge": 313,
    "ge ": 211,
    " ran": 59,
    "rang": 372,
    "ange": 106,
    "nge ": 314,
    "ak": 93,
    "mak": 286,
    "aks": 94,
    "ksi": 266,
    "sim": 399,
    "mal": 288,
    " mak": 53,
    "maks": 287,
    "aksi": 95,
    "ksim": 267,
    "sima": 400,
    "imal": 239,
    "mal ": 289,
    "mi": 300,
    "ni": 317,
    " mi": 55,
    "min": 301,
    "ini": 243,
    "nim": 318,
    " min": 56,
    "mini": 302,
    "inim": 244,
    "nima": 319
  },
  "response": null,
  "action_text": null
}