{
  "text": {
    " ": 0,
    "h": 513,
    "e": 401,
    "l": 639,
    "o": 766,
    " h": 68,
    "he": 530,
    "el": 417,
    "ll": 662,
    "lo": 666,
    "o ": 767,
    " he": 73,
    "hel": 531,
    "ell": 424,
    "llo": 664,
    "lo ": 667,
    " hel": 74,
    "hell": 532,
    "ello": 426,
    "llo ": 665,
    "i": 537,
    "hi": 533,
    "i ": 538,
    " hi": 75,
    "hi ": 534,
    " hi ": 76,
    "a": 196,
    "ha": 515,
    "al": 237,
    " ha": 69,
    "hal": 518,
    "alo": 245,
    " hal": 71,
    "halo": 520,
    "alo ": 246,
    "ai": 226,
    "hai": 516,
    "ai ": 227,
    " hai": 70,
    "hai ": 517,
    "all": 243,
    "hall": 519,
    "allo": 244,
    "s": 891,
    "m": 670,
    "t": 944,
    " s": 151,
    "se": 909,
    "la": 641,
    "am": 247,
    "ma": 672,
    "at": 299,
    "t ": 945,
    " se": 157,
    "sel": 912,
    "ela": 418,
    "lam": 646,
    "ama": 249,
    "mat": 683,
    "at ": 300,
    " sel": 159,
    "sela": 913,
    "elam": 419,
    "lama": 648,
    "amat": 250,
    "mat ": 684,
    "p": 812,
    "g": 483,
    " p": 135,
    "pa": 814,
    "ag": 216,
    "gi": 503,
    " pa": 136,
    "pag": 816,
    "agi": 217,
    "gi ": 504,
    " pag": 137,
    "pagi": 817,
    "agi ": 218,
    "n": 713,
    "si": 918,
    "ia": 539,
    "an": 257,
    "ng": 729,
    "g ": 484,
    " si": 161,
    "sia": 920,
    "ian": 543,
    "ang": 259,
    "ng ": 730,
    " sia": 162,
    "sian": 922,
    "iang": 544,
    "ang ": 260,
    "r": 841,
    "so": 932,
    "or": 800,
    "re": 858,
    "e ": 402,
    " so": 163,
    "sor": 933,
    "ore": 802,
    "re ": 859,
    " sor": 164,
    "sore": 934,
    "ore ": 803,
    " m": 110,
    "m ": 671,
    " ma": 111,
    "mal": 678,
    "ala": 239,
    "am ": 248,
    " mal": 114,
    "mala": 680,
    "alam": 242,
    "lam ": 647,
    " a": 4,
    "ap": 268,
    "a ": 197,
    " ap": 16,
    "apa": 269,
    "pa ": 815,
    " apa": 17,
    "apa ": 270,
    "k": 606,
    "b": 312,
    " k": 93,
    "ka": 608,
    "ab": 198,
    "ba": 313,
    "ar": 275,
    "r ": 842,
    " ka": 94,
    "kab": 609,
    "aba": 199,
    "bar": 320,
    "ar ": 276,
    " kab": 95,
    "kaba": 610,
    "abar": 200,
    "bar ": 321,
    "d": 366,
    " g": 61,
    "go": 505,
    "oo": 792,
    "od": 768,
    "d ": 367,
    " go": 65,
    "goo": 506,
    "ood": 793,
    "od ": 769,
    " goo": 66,
    "good": 507,
    "ood ": 794,
    "mo": 700,
    "rn": 884,
    "ni": 737,
    "in": 565,
    " mo": 119,
    "mor": 701,
    "orn": 805,
    "rni": 885,
    "nin": 741,
    "ing": 569,
    " mor": 120,
    "morn": 703,
    "orni": 806,
    "rnin": 886,
    "ning": 742,
    "ing ": 570,
    "f": 479,
    "af": 213,
    "ft": 480,
    "te": 952,
    "er": 444,
    "no": 746,
    "on": 784,
    "n ": 714,
    " af": 10,
    "aft": 214,
    "fte": 481,
    "ter": 955,
    "ern": 458,
    "rno": 887,
    "noo": 750,
    "oon": 796,
    "on ": 785,
    " aft": 11,
    "afte": 215,
    "fter": 482,
    "tern": 958,
    "erno": 459,
    "rnoo": 888,
    "noon": 751,
    "oon ": 797,
    "v": 1034,
    " e": 54,
    "ev": 476,
    "ve": 1035,
    "en": 427,
    " ev": 59,
    "eve": 477,
    "ven": 1036,
    "eni": 436,
    " eve": 60,
    "even": 478,
    "veni": 1037,
    "enin": 437,
    "pe": 820,
    "rm": 881,
    "mi": 693,
    "is": 579,
    " pe": 138,
    "per": 821,
    "erm": 456,
    "rmi": 882,
    "mis": 698,
    "isi": 583,
    "si ": 919,
    " per": 139,
    "perm": 822,
    "ermi": 457,
    "rmis": 883,
    "misi": 699,
    "isi ": 584,
    "u": 988,
    "as": 286,
    "ss": 935,
    "sa": 893,
    "mu": 708,
    "ua": 990,
    "ik": 557,
    "ku": 634,
    "um": 1015,
    " as": 19,
    "ass": 295,
    "ssa": 936,
    "sal": 901,
    "amu": 255,
    "mua": 709,
    "ual": 993,
    "lai": 644,
    "aik": 228,
    "iku": 559,
    "kum": 637,
    "um ": 1016,
    " ass": 20,
    "assa": 296,
    "ssal": 937,
    "sala": 902,
    "lamu": 649,
    "amua": 256,
    "mual": 710,
    "uala": 994,
    "alai": 241,
    "laik": 645,
    "aiku": 230,
    "ikum": 560,
    "kum ": 638,
    " sa": 152,
    " sal": 154,
    " b": 24,
    "bo": 336,
    "ot": 807,
    " bo": 34,
    "bot": 337,
    "ot ": 808,
    " bot": 35,
    "bot ": 338,
    "ad": 206,
    "dm": 392,
    " ad": 7,
    "adm": 209,
    "dmi": 393,
    "min": 694,
    "in ": 566,
    " adm": 9,
    "admi": 210,
    "dmin": 394,
    "min ": 695,
    "y": 1047,
    "ay": 308,
    "ya": 1048,
    "say": 907,
    "aya": 309,
    "ya ": 1049,
    " say": 156,
    "saya": 908,
    "aya ": 310,
    "bu": 339,
    "ut": 1029,
    "tu": 976,
    "uh": 1002,
    "h ": 514,
    " bu": 36,
    "but": 346,
    "utu": 1032,
    "tuh": 980,
    "uh ": 1003,
    " but": 40,
    "butu": 347,
    "utuh": 1033,
    "tuh ": 981,
    "nt": 754,
    " ba": 25,
    "ban": 318,
    "ant": 264,
    "ntu": 759,
    "tua": 978,
    "uan": 995,
    "an ": 258,
    " ban": 28,
    "bant": 319,
    "antu": 267,
    "ntua": 761,
    "tuan": 979,
    "uan ": 996,
    " t": 165,
    "to": 969,
    "ol": 776,
    " to": 175,
    "tol": 970,
    "olo": 777,
    "lon": 668,
    "ong": 790,
    " tol": 176,
    "tolo": 971,
    "olon": 778,
    "long": 669,
    "ong ": 791,
    "u ": 989,
    "tu ": 977,
    "ntu ": 760,
    "by": 348,
    "ye": 1054,
    " by": 41,
    "bye": 349,
    "ye ": 1055,
    " bye": 42,
    "bye ": 350,
    "db": 374,
    "odb": 770,
    "dby": 375,
    "oodb": 795,
    "odby": 771,
    "dbye": 376,
    "mp": 704,
    "sam": 903,
    "amp": 253,
    "mpa": 705,
    "pai": 818,
    " sam": 155,
    "samp": 904,
    "ampa": 254,
    "mpai": 707,
    "pai ": 819,
    "j": 595,
    " j": 87,
    "ju": 600,
    " ju": 90,
    "jum": 602,
    "ump": 1019,
    " jum": 91,
    "jump": 603,
    "umpa": 1020,
    "mpa ": 706,
    "ti": 962,
    "gg": 499,
    "ga": 485,
    "l ": 640,
    " ti": 171,
    "tin": 965,
    "ngg": 735,
    "gga": 500,
    "gal": 489,
    "al ": 238,
    " tin": 173,
    "ting": 966,
    "ingg": 572,
    "ngga": 736,
    "ggal": 502,
    "gal ": 490,
    "ri": 872,
    "im": 561,
    " te": 166,
    "eri": 452,
    "rim": 874,
    "ima": 562,
    "ma ": 673,
    " ter": 168,
    "teri": 957,
    "erim": 453,
    "rima": 875,
    "ima ": 563,
    "ih": 555,
    "kas": 614,
    "asi": 291,
    "sih": 926,
    "ih ": 556,
    " kas": 97,
    "kasi": 616,
    "asih": 293,
    "sih ": 927,
    "th": 959,
    "nk": 743,
    "ks": 630,
    "s ": 892,
    " th": 169,
    "tha": 960,
    "han": 523,
    "ank": 262,
    "nks": 744,
    "ks ": 631,
    " tha": 170,
    "than": 961,
    "hank": 524,
    "anks": 263,
    "nks ": 745,
    "c": 351,
    " c": 43,
    "ca": 352,
    " ca": 44,
    "car": 354,
    "ari": 282,
    "ri ": 873,
    " car": 45,
    "cari": 356,
    "ari ": 283,
    " l": 105,
    "pt": 838,
    "op": 798,
    "p ": 813,
    " la": 106,
    "lap": 650,
    "apt": 273,
    "pto": 839,
    "top": 972,
    "op ": 799,
    " lap": 107,
    "lapt": 651,
    "apto": 274,
    "ptop": 840,
    "top ": 973,
    "su": 938,
    "us": 1027,
    "asu": 297,
    "sus": 939,
    "us ": 1028,
    " asu": 21,
    "asus": 298,
    "sus ": 940,
    "ac": 201,
    "ce": 357,
    " ac": 5,
    "ace": 204,
    "cer": 358,
    "er ": 445,
    " ace": 6,
    "acer": 205,
    "cer ": 359,
    " r": 142,
    "ek": 412,
    "ko": 627,
    "om": 779,
    "me": 690,
    "nd": 720,
    "da": 368,
    " re": 146,
    "rek": 860,
    "eko": 415,
    "kom": 628,
    "ome": 780,
    "men": 691,
    "end": 431,
    "nda": 722,
    "das": 372,
    " rek": 147,
    "reko": 861,
    "ekom": 416,
    "kome": 629,
    "omen": 781,
    "mend": 692,
    "enda": 432,
    "ndas": 723,
    "dasi": 373,
    "asi ": 292,
    "hp": 535,
    " hp": 77,
    "hp ": 536,
    " hp ": 78,
    "le": 652,
    "ov": 809,
    "vo": 1038,
    " le": 108,
    "len": 654,
    "eno": 438,
    "nov": 752,
    "ovo": 810,
    "vo ": 1039,
    " len": 109,
    "leno": 655,
    "enov": 439,
    "novo": 753,
    "ovo ": 811,
    "au": 303,
    "mau": 685,
    "au ": 304,
    " mau": 116,
    "mau ": 686,
    "be": 325,
    "li": 658,
    " be": 29,
    "bel": 328,
    "eli": 422,
    "li ": 659,
    " bel": 31,
    "beli": 329,
    "eli ": 423,
    " d": 48,
    "de": 377,
    " de": 49,
    "del": 378,
    "ll ": 663,
    " del": 50,
    "dell": 379,
    "ell ": 425,
    "pp": 832,
    "pl": 826,
    "app": 271,
    "ppl": 833,
    "ple": 827,
    "le ": 653,
    " app": 18,
    "appl": 272,
    "pple": 834,
    "ple ": 828,
    "rg": 869,
    "har": 525,
    "arg": 280,
    "rga": 870,
    "ga ": 486,
    " har": 72,
    "harg": 526,
    "arga": 281,
    "rga ": 871,
    "_": 187,
    " _": 1,
    "__": 189,
    "_n": 193,
    "nu": 763,
    "mb": 687,
    "r_": 843,
    "_ ": 188,
    " __": 2,
    "__n": 191,
    "_nu": 194,
    "num": 764,
    "umb": 1017,
    "mbe": 688,
    "ber": 332,
    "er_": 446,
    "r__": 844,
    "__ ": 190,
    " __n": 3,
    "__nu": 192,
    "_num": 195,
    "numb": 765,
    "umbe": 1018,
    "mber": 689,
    "ber_": 333,
    "er__": 447,
    "r__ ": 845,
    "ta": 946,
    "jut": 604,
    "uta": 1030,
    "ta ": 947,
    " jut": 92,
    "juta": 605,
    "uta ": 1031,
    "w": 1040,
    "di": 387,
    "ib": 547,
    "aw": 305,
    "wa": 1041,
    "ah": 221,
    " di": 52,
    "dib": 388,
    "iba": 548,
    "baw": 323,
    "awa": 306,
    "wah": 1043,
    "ah ": 222,
    " dib": 53,
    "diba": 389,
    "ibaw": 549,
    "bawa": 324,
    "awah": 307,
    "wah ": 1044,
    "ud": 999,
    "dg": 384,
    "ge": 495,
    "et": 469,
    "bud": 342,
    "udg": 1000,
    "dge": 385,
    "get": 497,
    "et ": 470,
    " bud": 38,
    "budg": 343,
    "udge": 1001,
    "dget": 386,
    "get ": 498,
    "ra": 846,
    " an": 14,
    "nta": 755,
    "tar": 948,
    "ara": 277,
    "ra ": 847,
    " ant": 15,
    "anta": 265,
    "ntar": 756,
    "tara": 949,
    "ara ": 278,
    "ki": 624,
    " ki": 101,
    "kis": 625,
    "isa": 581,
    "sar": 905,
    "ran": 850,
    " kis": 102,
    "kisa": 626,
    "isar": 582,
    "sara": 906,
    "aran": 279,
    "ran ": 851,
    " ra": 143,
    "nge": 733,
    "ge ": 496,
    " ran": 144,
    "rang": 852,
    "ange": 261,
    "nge ": 734,
    "ak": 233,
    "mak": 676,
    "aks": 235,
    "ksi": 632,
    "sim": 928,
    " mak": 113,
    "maks": 677,
    "aksi": 236,
    "ksim": 633,
    "sima": 929,
    "imal": 564,
    "mal ": 679,
    " mi": 117,
    "ini": 573,
    "nim": 739,
    " min": 118,
    "mini": 697,
    "inim": 575,
    "nima": 740,
    "ada": 207,
    "da ": 369,
    " ada": 8,
    "ada ": 208,
    "k ": 607,
    " ga": 62,
    "gak": 487,
    "ak ": 234,
    " gak": 63,
    "gak ": 488,
    " y": 180,
    " ya": 181,
    "yan": 1052,
    " yan": 183,
    "yang": 1053,
    "ur": 1024,
    " mu": 121,
    "mur": 711,
    "ura": 1025,
    "rah": 848,
    " mur": 122,
    "mura": 712,
    "urah": 1026,
    "rah ": 849,
    " u": 177,
    "un": 1021,
    "uk": 1007,
    " un": 178,
    "unt": 1022,
    "tuk": 984,
    "uk ": 1008,
    " unt": 179,
    "untu": 1023,
    "ntuk": 762,
    "tuk ": 985,
    "gam": 491,
    "ami": 251,
    " gam": 64,
    "gami": 492,
    "amin": 252,
    "ming": 696,
    "ke": 617,
    "ea": 403,
    " ke": 98,
    "kea": 619,
    "eat": 404,
    "ata": 301,
    "tas": 950,
    "as ": 287,
    " kea": 99,
    "keat": 620,
    "eata": 405,
    "atas": 302,
    "tas ": 951,
    "ec": 406,
    "co": 360,
    "sec": 910,
    "eco": 407,
    "con": 361,
    "ond": 786,
    "nd ": 721,
    " sec": 158,
    "seco": 911,
    "econ": 408,
    "cond": 362,
    "ond ": 787,
    "bua": 340,
    "uat": 997,
    " bua": 37,
    "buat": 341,
    "uat ": 998,
    "rj": 878,
    "ja": 596,
    "ker": 621,
    "erj": 454,
    "rja": 879,
    "ja ": 597,
    " ker": 100,
    "kerj": 623,
    "erja": 455,
    "rja ": 880,
    "sw": 941,
    "mah": 674,
    "aha": 223,
    "has": 528,
    "sis": 930,
    "isw": 585,
    "swa": 942,
    "wa ": 1042,
    " mah": 112,
    "maha": 675,
    "ahas": 225,
    "hasi": 529,
    "asis": 294,
    "sisw": 931,
    "iswa": 586,
    "swa ": 943,
    "gu": 510,
    "bag": 314,
    "agu": 219,
    "gus": 511,
    " bag": 26,
    "bagu": 315,
    "agus": 220,
    "gus ": 512,
    "ed": 409,
    "it": 587,
    " ed": 55,
    "edi": 410,
    "dit": 390,
    "iti": 588,
    " edi": 56,
    "edit": 411,
    "diti": 391,
    "itin": 589,
    "ul": 1011,
    " ku": 103,
    "kul": 635,
    "uli": 1013,
    "lia": 660,
    "iah": 541,
    " kul": 104,
    "kuli": 636,
    "ulia": 1014,
    "liah": 661,
    "iah ": 542,
    "rb": 855,
    "ru": 889,
    "erb": 448,
    "rba": 856,
    "aru": 284,
    "ru ": 890,
    "terb": 956,
    "erba": 449,
    "rbar": 857,
    "baru": 322,
    "aru ": 285,
    "bek": 326,
    "eka": 413,
    " bek": 30,
    "beka": 327,
    "ekas": 414,
    "kas ": 615,
    "es": 460,
    "des": 382,
    "esa": 462,
    "sai": 897,
    "ain": 231,
    " des": 51,
    "desa": 383,
    "esai": 463,
    "sain": 898,
    "ain ": 232,
    " ri": 149,
    "rin": 876,
    "nga": 731,
    "gan": 493,
    " rin": 150,
    "ring": 877,
    "inga": 571,
    "ngan": 732,
    "gan ": 494,
    "ip": 576,
    "pi": 823,
    "tip": 967,
    "ipi": 577,
    "pis": 824,
    "is ": 580,
    " tip": 174,
    "tipi": 968,
    "ipis": 578,
    "pis ": 825,
    " ya ": 182,
    " i": 79,
    "iy": 592,
    " iy": 85,
    "iya": 593,
    " iya": 86,
    "iya ": 594,
    "na": 715,
    "ben": 330,
    "ena": 429,
    "nar": 716,
    " ben": 32,
    "bena": 331,
    "enar": 430,
    "nar ": 717,
    "bet": 334,
    "etu": 473,
    "tul": 986,
    "ul ": 1012,
    " bet": 33,
    "betu": 335,
    "etul": 475,
    "tul ": 987,
    " o": 131,
    "ok": 772,
    " ok": 132,
    "ok ": 773,
    " ok ": 133,
    "oke": 774,
    "ke ": 618,
    " oke": 134,
    "oke ": 775,
    "bai": 316,
    "ik ": 558,
    " bai": 27,
    "baik": 317,
    "aik ": 229,
    "uj": 1004,
    "set": 916,
    "tuj": 982,
    "uju": 1005,
    "ju ": 601,
    " set": 160,
    "setu": 917,
    "etuj": 474,
    "tuju": 983,
    "uju ": 1006,
    " ye": 184,
    "yes": 1058,
    "es ": 461,
    " yes": 186,
    "yes ": 1059,
    "ep": 440,
    "yep": 1056,
    "ep ": 441,
    " yep": 185,
    "yep ": 1057,
    "id": 550,
    "tid": 963,
    "ida": 551,
    "dak": 370,
    " tid": 172,
    "tida": 964,
    "idak": 552,
    "dak ": 371,
    " n": 123,
    " ng": 126,
    " ngg": 127,
    "ggak": 501,
    " no": 128,
    "no ": 747,
    " no ": 129,
    "buk": 344,
    "uka": 1009,
    "kan": 611,
    " buk": 39,
    "buka": 345,
    "ukan": 1010,
    "kan ": 612,
    "lah": 642,
    "alah": 240,
    "lah ": 643,
    " en": 57,
    "eng": 433,
    " eng": 58,
    "engg": 435,
    " it": 83,
    "itu": 590,
    " itu": 84,
    "itu ": 591,
    "ras": 853,
    "asa": 288,
    "sa ": 894,
    " ras": 145,
    "rasa": 854,
    "asa ": 289,
    "iap": 545,
    "siap": 923,
    "iapa": 546,
    "pr": 835,
    " pr": 140,
    "pre": 836,
    "res": 864,
    "esi": 466,
    "sid": 924,
    "ide": 553,
    "den": 380,
    "en ": 428,
    " pre": 141,
    "pres": 837,
    "resi": 866,
    "esid": 468,
    "side": 925,
    "iden": 554,
    "den ": 381,
    "do": 395,
    "ne": 726,
    " in": 80,
    "ind": 567,
    "ndo": 724,
    "don": 396,
    "one": 788,
    "nes": 727,
    "ia ": 540,
    " ind": 81,
    "indo": 568,
    "ndon": 725,
    "done": 397,
    "ones": 789,
    "nesi": 728,
    "esia": 467,
    "sia ": 921,
    "cu": 363,
    " cu": 46,
    "cua": 364,
    "uac": 991,
    "aca": 202,
    "ca ": 353,
    " cua": 47,
    "cuac": 365,
    "uaca": 992,
    "aca ": 203,
    "hari": 527,
    "ni ": 738,
    " ini": 82,
    "ini ": 574,
    "cara": 355,
    "mas": 681,
    "sak": 899,
    " mas": 115,
    "masa": 682,
    "asak": 290,
    "sak ": 900,
    " na": 124,
    "nas": 718,
    " nas": 125,
    "nasi": 719,
    "sah": 895,
    "ham": 521,
    " sah": 153,
    "saha": 896,
    "aham": 224,
    "ham ": 522,
    "ese": 464,
    "sep": 914,
    " res": 148,
    "rese": 865,
    "esep": 465,
    "sep ": 915,
    " ay": 22,
    "yam": 1050,
    " aya": 23,
    "ayam": 311,
    "yam ": 1051,
    "gor": 508,
    "ren": 862,
    " gor": 67,
    "gore": 509,
    "oren": 804,
    "reng": 863,
    "eng ": 434,
    "dw": 398,
    " ja": 88,
    "jad": 598,
    "adw": 211,
    "dwa": 399,
    "wal": 1045,
    " jad": 89,
    "jadw": 599,
    "adwa": 212,
    "dwal": 400,
    "wal ": 1046,
    "ere": 450,
    "ret": 867,
    "eta": 471,
    "kere": 622,
    "eret": 451,
    "reta": 868,
    "eta ": 472,
    "nom": 748,
    "omo": 782,
    "or ": 801,
    " nom": 130,
    "nomo": 749,
    "omor": 783,
    "mor ": 702,
    "po": 829,
    "tel": 953,
    "ele": 420,
    "lep": 656,
    "epo": 442,
    "pon": 830,
    " tel": 167,
    "tele": 954,
    "elep": 421,
    "lepo": 657,
    "epon": 443,
    "pon ": 831,
    " al": 12,
    " ala": 13,
    "nto": 757,
    "tor": 974,
    " kan": 96,
    "kant": 613,
    "anto": 266,
    "ntor": 758,
    "tor ": 975
  },
  "response": null,
  "action_text": null
}