{
  "text": {
    " ": 0,
    "h": 589,
    "e": 461,
    "l": 738,
    "o": 892,
    " h": 73,
    "he": 606,
    "el": 486,
    "ll": 765,
    "lo": 769,
    "o ": 893,
    " he": 78,
    "hel": 607,
    "ell": 493,
    "llo": 767,
    "lo ": 770,
    " hel": 79,
    "hell": 608,
    "ello": 495,
    "llo ": 768,
    "i": 615,
    "hi": 609,
    "i ": 616,
    " hi": 80,
    "hi ": 610,
    " hi ": 81,
    "a": 222,
    "ha": 591,
    "al": 266,
    " ha": 74,
    "hal": 594,
    "alo": 276,
    " hal": 76,
    "halo": 596,
    "alo ": 277,
    "ai": 255,
    "hai": 592,
    "ai ": 256,
    " hai": 75,
    "hai ": 593,
    "all": 274,
    "hall": 595,
    "allo": 275,
    "s": 1046,
    "m": 775,
    "t": 1110,
    " s": 171,
    "se": 1065,
    "la": 740,
    "am": 278,
    "ma": 777,
    "at": 340,
    "t ": 1111,
    " se": 177,
    "sel": 1070,
    "ela": 487,
    "lam": 745,
    "ama": 280,
    "mat": 790,
    "at ": 341,
    " sel": 179,
    "sela": 1071,
    "elam": 488,
    "lama": 747,
    "amat": 281,
    "mat ": 791,
    "p": 946,
    "g": 557,
    " p": 153,
    "pa": 948,
    "ag": 245,
    "gi": 577,
    " pa": 154,
    "pag": 952,
    "agi": 246,
    "gi ": 578,
    " pag": 155,
    "pagi": 953,
    "agi ": 247,
    "n": 829,
    "si": 1076,
    "ia": 617,
    "an": 290,
    "ng": 845,
    "g ": 558,
    " si": 181,
    "sia": 1078,
    "ian": 621,
    "ang": 294,
    "ng ": 846,
    " sia": 182,
    "sian": 1080,
    "iang": 622,
    "ang ": 295,
    "r": 984,
    "so": 1093,
    "or": 934,
    "re": 1002,
    "e ": 462,
    " so": 183,
    "sor": 1094,
    "ore": 936,
    "re ": 1003,
    " sor": 184,
    "sore": 1095,
    "ore ": 937,
    " m": 121,
    "m ": 776,
    " ma": 122,
    "mal": 785,
    "ala": 268,
    "am ": 279,
    " mal": 126,
    "mala": 787,
    "alam": 271,
    "lam ": 746,
    " a": 4,
    "ap": 306,
    "a ": 223,
    " ap": 17,
    "apa": 307,
    "pa ": 949,
    " apa": 18,
    "apa ": 308,
    "k": 702,
    "b": 355,
    " k": 101,
    "ka": 704,
    "ab": 224,
    "ba": 356,
    "ar": 314,
    "r ": 985,
    " ka": 102,
    "kab": 705,
    "aba": 225,
    "bar": 363,
    "ar ": 315,
    " kab": 103,
    "kaba": 706,
    "abar": 226,
    "bar ": 364,
    "d": 420,
    " g": 66,
    "go": 581,
    "oo": 922,
    "od": 894,
    "d ": 421,
    " go": 70,
    "goo": 582,
    "ood": 923,
    "od ": 895,
    " goo": 71,
    "good": 583,
    "ood ": 924,
    "mo": 811,
    "rn": 1031,
    "ni": 853,
    "in": 649,
    " mo": 133,
    "mor": 812,
    "orn": 939,
    "rni": 1032,
    "nin": 857,
    "ing": 653,
    " mor": 134,
    "morn": 814,
    "orni": 940,
    "rnin": 1033,
    "ning": 858,
    "ing ": 654,
    "f": 553,
    "af": 242,
    "ft": 554,
    "te": 1118,
    "er": 515,
    "no": 866,
    "on": 914,
    "n ": 830,
    " af": 10,
    "aft": 243,
    "fte": 555,
    "ter": 1121,
    "ern": 530,
    "rno": 1034,
    "noo": 870,
    "oon": 928,
    "on ": 915,
    " aft": 11,
    "afte": 244,
    "fter": 556,
    "tern": 1124,
    "erno": 531,
    "rnoo": 1035,
    "noon": 871,
    "oon ": 929,
    "v": 1205,
    " e": 59,
    "ev": 550,
    "ve": 1206,
    "en": 496,
    " ev": 64,
    "eve": 551,
    "ven": 1207,
    "eni": 505,
    " eve": 65,
    "even": 552,
    "veni": 1208,
    "enin": 506,
    "pe": 956,
    "rm": 1028,
    "mi": 803,
    "is": 673,
    " pe": 156,
    "per": 957,
    "erm": 528,
    "rmi": 1029,
    "mis": 809,
    "isi": 677,
    "si ": 1077,
    " per": 157,
    "perm": 958,
    "ermi": 529,
    "rmis": 1030,
    "misi": 810,
    "isi ": 678,
    "u": 1157,
    "as": 327,
    "ss": 1099,
    "sa": 1048,
    "mu": 824,
    "ua": 1159,
    "ik": 641,
    "ku": 733,
    "um": 1184,
    " as": 20,
    "ass": 336,
    "ssa": 1100,
    "sal": 1056,
    "amu": 288,
    "mua": 825,
    "ual": 1162,
    "lai": 743,
    "aik": 257,
    "iku": 643,
    "kum": 736,
    "um ": 1185,
    " ass": 21,
    "assa": 337,
    "ssal": 1101,
    "sala": 1057,
    "lamu": 748,
    "amua": 289,
    "mual": 826,
    "uala": 1163,
    "alai": 270,
    "laik": 744,
    "aiku": 259,
    "ikum": 644,
    "kum ": 737,
    " sa": 172,
    " sal": 174,
    " b": 25,
    "bo": 382,
    "ot": 941,
    " bo": 37,
    "bot": 385,
    "ot ": 942,
    " bot": 38,
    "bot ": 386,
    "ad": 234,
    "dm": 452,
    " ad": 7,
    "adm": 238,
    "dmi": 453,
    "min": 805,
    "in ": 650,
    " adm": 9,
    "admi": 239,
    "dmin": 454,
    "min ": 806,
    "y": 1227,
    "ay": 351,
    "ya": 1228,
    "say": 1063,
    "aya": 352,
    "ya ": 1229,
    " say": 176,
    "saya": 1064,
    "aya ": 353,
    "bu": 390,
    "ut": 1200,
    "tu": 1145,
    "uh": 1171,
    "h ": 590,
    " bu": 41,
    "but": 397,
    "utu": 1203,
    "tuh": 1149,
    "uh ": 1172,
    " but": 45,
    "butu": 398,
    "utuh": 1204,
    "tuh ": 1150,
    "nt": 877,
    " ba": 26,
    "ban": 361,
    "ant": 299,
    "ntu": 882,
    "tua": 1147,
    "uan": 1164,
    "an ": 291,
    " ban": 29,
    "bant": 362,
    "antu": 302,
    "ntua": 884,
    "tuan": 1148,
    "uan ": 1165,
    " t": 185,
    "to": 1138,
    "ol": 904,
    " to": 196,
    "tol": 1139,
    "olo": 905,
    "lon": 771,
    "ong": 920,
    " tol": 197,
    "tolo": 1140,
    "olon": 906,
    "long": 772,
    "ong ": 921,
    "u ": 1158,
    "tu ": 1146,
    "ntu ": 883,
    "by": 399,
    "ye": 1234,
    " by": 46,
    "bye": 400,
    "ye ": 1235,
    " bye": 47,
    "bye ": 401,
    "db": 430,
    "odb": 896,
    "dby": 431,
    "oodb": 925,
    "odby": 897,
    "dbye": 432,
    "mp": 815,
    "sam": 1058,
    "amp": 284,
    "mpa": 816,
    "pai": 954,
    " sam": 175,
    "samp": 1059,
    "ampa": 285,
    "mpai": 818,
    "pai ": 955,
    "j": 691,
    " j": 95,
    "ju": 696,
    " ju": 98,
    "jum": 698,
    "ump": 1188,
    " jum": 99,
    "jump": 699,
    "umpa": 1189,
    "mpa ": 817,
    "ti": 1131,
    "gg": 573,
    "ga": 559,
    "l ": 739,
    " ti": 192,
    "tin": 1134,
    "ngg": 851,
    "gga": 574,
    "gal": 563,
    "al ": 267,
    " tin": 194,
    "ting": 1135,
    "ingg": 656,
    "ngga": 852,
    "ggal": 576,
    "gal ": 564,
    "ri": 1019,
    "im": 645,
    " te": 186,
    "eri": 524,
    "rim": 1021,
    "ima": 646,
    "ma ": 778,
    " ter": 188,
    "teri": 1123,
    "erim": 525,
    "rima": 1022,
    "ima ": 647,
    "ih": 639,
    "kas": 710,
    "asi": 332,
    "sih": 1084,
    "ih ": 640,
    " kas": 105,
    "kasi": 712,
    "asih": 334,
    "sih ": 1085,
    "th": 1126,
    "nk": 861,
    "ks": 729,
    "s ": 1047,
    " th": 189,
    "tha": 1127,
    "han": 599,
    "ank": 297,
    "nks": 864,
    "ks ": 730,
    " tha": 190,
    "than": 1128,
    "hank": 600,
    "anks": 298,
    "nks ": 865,
    "c": 402,
    " c": 48,
    "ca": 403,
    " ca": 49,
    "car": 405,
    "ari": 323,
    "ri ": 1020,
    " car": 50,
    "cari": 407,
    "ari ": 324,
    " l": 113,
    "pt": 979,
    "op": 930,
    "p ": 947,
    " la": 114,
    "lap": 749,
    "apt": 312,
    "pto": 980,
    "top": 1141,
    "op ": 931,
    " lap": 115,
    "lapt": 750,
    "apto": 313,
    "ptop": 981,
    "top ": 1142,
    "su": 1102,
    "us": 1198,
    "asu": 338,
    "sus": 1105,
    "us ": 1199,
    " asu": 22,
    "asus": 339,
    "sus ": 1106,
    "ac": 227,
    "ce": 411,
    " ac": 5,
    "ace": 232,
    "cer": 412,
    "er ": 516,
    " ace": 6,
    "acer": 233,
    "cer ": 413,
    " r": 160,
    "ek": 480,
    "ko": 723,
    "om": 907,
    "me": 797,
    "nd": 836,
    "da": 422,
    " re": 164,
    "rek": 1006,
    "eko": 484,
    "kom": 724,
    "ome": 908,
    "men": 798,
    "end": 500,
    "nda": 838,
    "das": 426,
    " rek": 165,
    "reko": 1008,
    "ekom": 485,
    "kome": 725,
    "omen": 909,
    "mend": 800,
    "enda": 501,
    "ndas": 839,
    "dasi": 427,
    "asi ": 333,
    "hp": 613,
    " hp": 82,
    "hp ": 614,
    " hp ": 83,
    "le": 751,
    "ov": 943,
    "vo": 1209,
    " le": 116,
    "len": 755,
    "eno": 507,
    "nov": 872,
    "ovo": 944,
    "vo ": 1210,
    " len": 118,
    "leno": 756,
    "enov": 508,
    "novo": 873,
    "ovo ": 945,
    "au": 346,
    "mau": 792,
    "au ": 347,
    " mau": 128,
    "mau ": 793,
    "be": 368,
    "li": 759,
    " be": 30,
    "bel": 371,
    "eli": 491,
    "li ": 760,
    " bel": 32,
    "beli": 372,
    "eli ": 492,
    " d": 53,
    "de": 433,
    " de": 54,
    "del": 436,
    "ll ": 766,
    " del": 55,
    "dell": 437,
    "ell ": 494,
    "pp": 970,
    "pl": 964,
    "app": 310,
    "ppl": 971,
    "ple": 965,
    "le ": 752,
    " app": 19,
    "appl": 311,
    "pple": 972,
    "ple ": 966,
    "rg": 1016,
    "har": 601,
    "arg": 321,
    "rga": 1017,
    "ga ": 560,
    " har": 77,
    "harg": 602,
    "arga": 322,
    "rga ": 1018,
    "_": 213,
    " _": 1,
    "__": 215,
    "_n": 219,
    "nu": 886,
    "mb": 794,
    "r_": 986,
    "_ ": 214,
    " __": 2,
    "__n": 217,
    "_nu": 220,
    "num": 887,
    "umb": 1186,
    "mbe": 795,
    "ber": 375,
    "er_": 517,
    "r__": 987,
    "__ ": 216,
    " __n": 3,
    "__nu": 218,
    "_num": 221,
    "numb": 888,
    "umbe": 1187,
    "mber": 796,
    "ber_": 376,
    "er__": 518,
    "r__ ": 988,
    "ta": 1112,
    "jut": 700,
    "uta": 1201,
    "ta ": 1113,
    " jut": 100,
    "juta": 701,
    "uta ": 1202,
    "w": 1211,
    "di": 445,
    "ib": 627,
    "aw": 348,
    "wa": 1212,
    "ah": 250,
    " di": 57,
    "dib": 448,
    "iba": 628,
    "baw": 366,
    "awa": 349,
    "wah": 1214,
    "ah ": 251,
    " dib": 58,
    "diba": 449,
    "ibaw": 629,
    "bawa": 367,
    "awah": 350,
    "wah ": 1215,
    "ud": 1168,
    "dg": 442,
    "ge": 569,
    "et": 543,
    "bud": 393,
    "udg": 1169,
    "dge": 443,
    "get": 571,
    "et ": 544,
    " bud": 43,
    "budg": 394,
    "udge": 1170,
    "dget": 444,
    "get ": 572,
    "ra": 989,
    " an": 15,
    "nta": 878,
    "tar": 1114,
    "ara": 316,
    "ra ": 990,
    " ant": 16,
    "anta": 300,
    "ntar": 879,
    "tara": 1115,
    "ara ": 317,
    "ki": 720,
    " ki": 109,
    "kis": 721,
    "isa": 675,
    "sar": 1061,
    "ran": 993,
    " kis": 110,
    "kisa": 722,
    "isar": 676,
    "sara": 1062,
    "aran": 318,
    "ran ": 994,
    " ra": 161,
    "nge": 849,
    "ge ": 570,
    " ran": 162,
    "rang": 996,
    "ange": 296,
    "nge ": 850,
    "ak": 262,
    "mak": 783,
    "aks": 264,
    "ksi": 731,
    "sim": 1086,
    " mak": 125,
    "maks": 784,
    "aksi": 265,
    "ksim": 732,
    "sima": 1087,
    "imal": 648,
    "mal ": 786,
    " mi": 131,
    "ini": 657,
    "nim": 855,
    " min": 132,
    "mini": 808,
    "inim": 659,
    "nima": 856,
    "ada": 236,
    "da ": 423,
    " ada": 8,
    "ada ": 237,
    "k ": 703,
    " ga": 67,
    "gak": 561,
    "ak ": 263,
    " gak": 68,
    "gak ": 562,
    " y": 206,
    " ya": 207,
    "yan": 1232,
    " yan": 209,
    "yang": 1233,
    "ur": 1195,
    " mu": 137,
    "mur": 827,
    "ura": 1196,
    "rah": 991,
    " mur": 138,
    "mura": 828,
    "urah": 1197,
    "rah ": 992,
    " u": 198,
    "un": 1190,
    "uk": 1176,
    " un": 199,
    "unt": 1193,
    "tuk": 1153,
    "uk ": 1177,
    " unt": 200,
    "untu": 1194,
    "ntuk": 885,
    "tuk ": 1154,
    "gam": 565,
    "ami": 282,
    " gam": 69,
    "gami": 566,
    "amin": 283,
    "ming": 807,
    "ke": 713,
    "ea": 463,
    " ke": 106,
    "kea": 715,
    "eat": 466,
    "ata": 342,
    "tas": 1116,
    "as ": 328,
    " kea": 107,
    "keat": 716,
    "eata": 467,
    "atas": 343,
    "tas ": 1117,
    "ec": 468,
    "co": 414,
    "sec": 1066,
    "eco": 469,
    "con": 415,
    "ond": 916,
    "nd ": 837,
    " sec": 178,
    "seco": 1067,
    "econ": 470,
    "cond": 416,
    "ond ": 917,
    "bua": 391,
    "uat": 1166,
    " bua": 42,
    "buat": 392,
    "uat ": 1167,
    "rj": 1025,
    "ja": 692,
    "ker": 717,
    "erj": 526,
    "rja": 1026,
    "ja ": 693,
    " ker": 108,
    "kerj": 719,
    "erja": 527,
    "rja ": 1027,
    "sw": 1107,
    "mah": 781,
    "aha": 252,
    "has": 604,
    "sis": 1088,
    "isw": 681,
    "swa": 1108,
    "wa ": 1213,
    " mah": 124,
    "maha": 782,
    "ahas": 254,
    "hasi": 605,
    "asis": 335,
    "sisw": 1089,
    "iswa": 682,
    "swa ": 1109,
    "gu": 586,
    "bag": 357,
    "agu": 248,
    "gus": 587,
    " bag": 27,
    "bagu": 358,
    "agus": 249,
    "gus ": 588,
    "ro": 1036,
    "og": 898,
    " ro": 169,
    "rog": 1037,
    "og ": 899,
    " rog": 170,
    "rog ": 1038,
    "kp": 726,
    "thi": 1129,
    "hin": 611,
    "ink": 660,
    "nkp": 862,
    "kpa": 727,
    "pad": 950,
    "ad ": 235,
    " thi": 191,
    "thin": 1130,
    "hink": 612,
    "inkp": 661,
    "nkpa": 863,
    "kpad": 728,
    "pad ": 951,
    "bi": 379,
    "sn": 1090,
    " bi": 35,
    "bis": 380,
    "isn": 679,
    "sni": 1091,
    "nis": 859,
    "is ": 674,
    " bis": 36,
    "bisn": 381,
    "isni": 680,
    "snis": 1092,
    "nis ": 860,
    "cb": 408,
    "ok": 900,
    "mac": 779,
    "acb": 230,
    "cbo": 409,
    "boo": 383,
    "ook": 926,
    "ok ": 901,
    " mac": 123,
    "macb": 780,
    "acbo": 231,
    "cboo": 410,
    "book": 384,
    "ook ": 927,
    " i": 84,
    "id": 630,
    " id": 85,
    "ide": 633,
    "dea": 434,
    "eap": 464,
    " ide": 86,
    "idea": 634,
    "deap": 435,
    "eapa": 465,
    "apad": 309,
    "ul": 1180,
    " ku": 111,
    "kul": 734,
    "uli": 1182,
    "lia": 761,
    "iah": 619,
    " kul": 112,
    "kuli": 735,
    "ulia": 1183,
    "liah": 762,
    "iah ": 620,
    "ie": 636,
    "nw": 889,
    " al": 12,
    "ali": 272,
    "lie": 763,
    "ien": 637,
    "enw": 509,
    "nwa": 890,
    "war": 1218,
    "are": 319,
    " ali": 14,
    "alie": 273,
    "lien": 764,
    "ienw": 638,
    "enwa": 510,
    "nwar": 891,
    "ware": 1219,
    "are ": 320,
    "ms": 819,
    " ms": 135,
    "msi": 820,
    " msi": 136,
    "msi ": 821,
    "pr": 973,
    "ed": 471,
    " pr": 158,
    "pre": 974,
    "red": 1004,
    "eda": 472,
    "dat": 428,
    "ato": 344,
    "tor": 1143,
    "or ": 935,
    " pre": 159,
    "pred": 975,
    "reda": 1005,
    "edat": 473,
    "dato": 429,
    "ator": 345,
    "tor ": 1144,
    " o": 147,
    " om": 151,
    "en ": 497,
    " ome": 152,
    "men ": 799,
    "ns": 874,
    "sp": 1096,
    "pi": 959,
    "ir": 670,
    " in": 87,
    "ins": 662,
    "nsp": 875,
    "spi": 1097,
    "pir": 960,
    "iro": 671,
    "ron": 1039,
    " ins": 90,
    "insp": 663,
    "nspi": 876,
    "spir": 1098,
    "piro": 961,
    "iron": 672,
    "ron ": 1040,
    "x": 1220,
    " x": 201,
    "xp": 1224,
    "ps": 977,
    " xp": 204,
    "xps": 1225,
    "ps ": 978,
    " xps": 205,
    "xps ": 1226,
    "eg": 477,
    "io": 664,
    "leg": 753,
    "egi": 478,
    "gio": 579,
    "ion": 665,
    " leg": 117,
    "legi": 754,
    "egio": 479,
    "gion": 580,
    "ion ": 666,
    "q": 982,
    "oq": 932,
    "q ": 983,
    " lo": 119,
    "loq": 773,
    "oq ": 933,
    " loq": 120,
    "loq ": 774,
    "ams": 286,
    "msu": 822,
    "sun": 1103,
    "ung": 1191,
    "sams": 1060,
    "amsu": 287,
    "msun": 823,
    "sung": 1104,
    "ung ": 1192,
    "xi": 1221,
    "ao": 303,
    " xi": 202,
    "xia": 1222,
    "iao": 623,
    "aom": 304,
    "omi": 910,
    "mi ": 804,
    " xia": 203,
    "xiao": 1223,
    "iaom": 624,
    "aomi": 305,
    "omi ": 911,
    "it": 683,
    " ed": 60,
    "edi": 474,
    "dit": 450,
    "iti": 684,
    " edi": 61,
    "edit": 476,
    "diti": 451,
    "itin": 685,
    "rb": 999,
    "ru": 1044,
    "erb": 519,
    "rba": 1000,
    "aru": 325,
    "ru ": 1045,
    "terb": 1122,
    "erba": 520,
    "rbar": 1001,
    "baru": 365,
    "aru ": 326,
    "bek": 369,
    "eka": 482,
    " bek": 31,
    "beka": 370,
    "ekas": 483,
    "kas ": 711,
    "es": 534,
    "des": 440,
    "esa": 536,
    "sai": 1052,
    "ain": 260,
    " des": 56,
    "desa": 441,
    "esai": 537,
    "sain": 1053,
    "ain ": 261,
    " ri": 167,
    "rin": 1023,
    "nga": 847,
    "gan": 567,
    " rin": 168,
    "ring": 1024,
    "inga": 655,
    "ngan": 848,
    "gan ": 568,
    "ip": 667,
    "tip": 1136,
    "ipi": 668,
    "pis": 962,
    " tip": 195,
    "tipi": 1137,
    "ipis": 669,
    "pis ": 963,
    "br": 387,
    " br": 39,
    "bra": 388,
    "and": 292,
    " bra": 40,
    "bran": 389,
    "rand": 995,
    "and ": 293,
    " me": 129,
    "mer": 801,
    "ere": 521,
    "ek ": 481,
    " mer": 130,
    "mere": 802,
    "erek": 522,
    "rek ": 1007,
    "tid": 1132,
    "ida": 631,
    "dak": 424,
    " tid": 193,
    "tida": 1133,
    "idak": 632,
    "dak ": 425,
    "rs": 1041,
    "ers": 532,
    "rse": 1042,
    "sed": 1068,
    "dia": 446,
    "ia ": 618,
    "ters": 1125,
    "erse": 533,
    "rsed": 1043,
    "sedi": 1069,
    "edia": 475,
    "dia ": 447,
    " ya ": 208,
    "iy": 688,
    " iy": 93,
    "iya": 689,
    " iya": 94,
    "iya ": 690,
    "na": 831,
    "ben": 373,
    "ena": 498,
    "nar": 832,
    " ben": 33,
    "bena": 374,
    "enar": 499,
    "nar ": 833,
    "bet": 377,
    "etu": 547,
    "tul": 1155,
    "ul ": 1181,
    " bet": 34,
    "betu": 378,
    "etul": 549,
    "tul ": 1156,
    " ok": 148,
    " ok ": 149,
    "oke": 902,
    "ke ": 714,
    " oke": 150,
    "oke ": 903,
    "bai": 359,
    "ik ": 642,
    " bai": 28,
    "baik": 360,
    "aik ": 258,
    "uj": 1173,
    "set": 1074,
    "tuj": 1151,
    "uju": 1174,
    "ju ": 697,
    " set": 180,
    "setu": 1075,
    "etuj": 548,
    "tuju": 1152,
    "uju ": 1175,
    " ye": 210,
    "yes": 1238,
    "es ": 535,
    " yes": 212,
    "yes ": 1239,
    "ep": 511,
    "yep": 1236,
    "ep ": 512,
    " yep": 211,
    "yep ": 1237,
    " n": 139,
    " ng": 142,
    " ngg": 143,
    "ggak": 575,
    " no": 144,
    "no ": 867,
    " no ": 145,
    "buk": 395,
    "uka": 1178,
    "kan": 707,
    " buk": 44,
    "buka": 396,
    "ukan": 1179,
    "kan ": 708,
    "lah": 741,
    "alah": 269,
    "lah ": 742,
    " en": 62,
    "eng": 502,
    " eng": 63,
    "engg": 504,
    " it": 91,
    "itu": 686,
    " itu": 92,
    "itu ": 687,
    "ras": 997,
    "asa": 329,
    "sa ": 1049,
    " ras": 163,
    "rasa": 998,
    "asa ": 330,
    "iap": 625,
    "siap": 1081,
    "iapa": 626,
    "res": 1011,
    "esi": 540,
    "sid": 1082,
    "den": 438,
    "pres": 976,
    "resi": 1013,
    "esid": 542,
    "side": 1083,
    "iden": 635,
    "den ": 439,
    "do": 455,
    "ne": 842,
    "ind": 651,
    "ndo": 840,
    "don": 456,
    "one": 918,
    "nes": 843,
    " ind": 88,
    "indo": 652,
    "ndon": 841,
    "done": 457,
    "ones": 919,
    "nesi": 844,
    "esia": 541,
    "sia ": 1079,
    "cu": 417,
    " cu": 51,
    "cua": 418,
    "uac": 1160,
    "aca": 228,
    "ca ": 404,
    " cua": 52,
    "cuac": 419,
    "uaca": 1161,
    "aca ": 229,
    "hari": 603,
    "ni ": 854,
    " ini": 89,
    "ini ": 658,
    "cara": 406,
    "mas": 788,
    "sak": 1054,
    " mas": 127,
    "masa": 789,
    "asak": 331,
    "sak ": 1055,
    " na": 140,
    "nas": 834,
    " nas": 141,
    "nasi": 835,
    "sah": 1050,
    "ham": 597,
    " sah": 173,
    "saha": 1051,
    "aham": 253,
    "ham ": 598,
    "ese": 538,
    "sep": 1072,
    " res": 166,
    "rese": 1012,
    "esep": 539,
    "sep ": 1073,
    " ay": 23,
    "yam": 1230,
    " aya": 24,
    "ayam": 354,
    "yam ": 1231,
    "gor": 584,
    "ren": 1009,
    " gor": 72,
    "gore": 585,
    "oren": 938,
    "reng": 1010,
    "eng ": 503,
    "dw": 458,
    " ja": 96,
    "jad": 694,
    "adw": 240,
    "dwa": 459,
    "wal": 1216,
    " jad": 97,
    "jadw": 695,
    "adwa": 241,
    "dwal": 460,
    "wal ": 1217,
    "ret": 1014,
    "eta": 545,
    "kere": 718,
    "eret": 523,
    "reta": 1015,
    "eta ": 546,
    "nom": 868,
    "omo": 912,
    " nom": 146,
    "nomo": 869,
    "omor": 913,
    "mor ": 813,
    "po": 967,
    "tel": 1119,
    "ele": 489,
    "lep": 757,
    "epo": 513,
    "pon": 968,
    " tel": 187,
    "tele": 1120,
    "elep": 490,
    "lepo": 758,
    "epon": 514,
    "pon ": 969,
    " ala": 13,
    "nto": 880,
    " kan": 104,
    "kant": 709,
    "anto": 301,
    "ntor": 881
  },
  "response": null,
  "action_text": null
}