{
  "text": {
    " ": 0,
    "h": 278,
    "e": 225,
    "y": 580,
    " h": 37,
    "he": 289,
    "ey": 256,
    "y ": 581,
    " he": 42,
    "hey": 292,
    "ey ": 257,
    " hey": 44,
    "hey ": 293,
    "l": 352,
    "o": 432,
    "el": 233,
    "ll": 368,
    "lo": 372,
    "o ": 433,
    "hel": 290,
    "ell": 238,
    "llo": 370,
    "lo ": 373,
    " hel": 43,
    "hell": 291,
    "ello": 240,
    "llo ": 371,
    "i": 298,
    "hi": 294,
    "i ": 299,
    " hi": 45,
    "hi ": 295,
    " hi ": 46,
    "a": 114,
    "ha": 280,
    "al": 131,
    " ha": 38,
    "hal": 283,
    "alo": 135,
    " hal": 40,
    "halo": 284,
    "alo ": 136,
    "s": 497,
    "m": 374,
    "t": 523,
    " s": 85,
    "se": 506,
    "la": 354,
    "am": 137,
    "ma": 376,
    "at": 173,
    "t ": 524,
    " se": 89,
    "sel": 507,
    "ela": 234,
    "lam": 355,
    "ama": 139,
    "mat": 384,
    "at ": 174,
    " sel": 90,
    "sela": 508,
    "elam": 235,
    "lama": 357,
    "amat": 140,
    "mat ": 385,
    "p": 453,
    "g": 258,
    " p": 75,
    "pa": 455,
    "ag": 119,
    "gi": 273,
    " pa": 76,
    "pag": 457,
    "agi": 120,
    "gi ": 274,
    " pag": 77,
    "pagi": 458,
    "agi ": 121,
    "n": 404,
    "si": 509,
    "ia": 300,
    "an": 145,
    "ng": 409,
    "g ": 259,
    " si": 91,
    "sia": 511,
    "ian": 303,
    "ang": 147,
    "ng ": 410,
    " sia": 92,
    "sian": 512,
    "iang": 304,
    "ang ": 148,
    "r": 473,
    "so": 517,
    "or": 447,
    "re": 483,
    "e ": 226,
    " so": 93,
    "sor": 518,
    "ore": 448,
    "re ": 484,
    " sor": 94,
    "sore": 519,
    "ore ": 449,
    " m": 65,
    "m ": 375,
    " ma": 66,
    "mal": 381,
    "ala": 133,
    "am ": 138,
    " mal": 68,
    "mala": 383,
    "alam": 134,
    "lam ": 356,
    "pe": 461,
    "er": 246,
    "rm": 494,
    "mi": 394,
    "is": 320,
    " pe": 78,
    "per": 462,
    "erm": 252,
    "rmi": 495,
    "mis": 398,
    "isi": 323,
    "si ": 510,
    " per": 79,
    "perm": 463,
    "ermi": 253,
    "rmis": 496,
    "misi": 399,
    "isi ": 324,
    "ai": 124,
    "hai": 281,
    "ai ": 125,
    " hai": 39,
    "hai ": 282,
    "b": 183,
    " b": 13,
    "by": 197,
    "ye": 584,
    " by": 19,
    "bye": 198,
    "ye ": 585,
    " bye": 20,
    "bye ": 199,
    "d": 207,
    " g": 32,
    "go": 275,
    "oo": 442,
    "od": 434,
    "db": 211,
    " go": 35,
    "goo": 276,
    "ood": 443,
    "odb": 435,
    "dby": 212,
    " goo": 36,
    "good": 277,
    "oodb": 444,
    "odby": 436,
    "dbye": 213,
    "sa": 499,
    "mp": 400,
    " sa": 86,
    "sam": 500,
    "amp": 143,
    "mpa": 401,
    "pai": 459,
    " sam": 87,
    "samp": 501,
    "ampa": 144,
    "mpai": 403,
    "pai ": 460,
    "j": 328,
    "u": 546,
    " j": 49,
    "ju": 329,
    "um": 558,
    "a ": 115,
    " ju": 50,
    "jum": 330,
    "ump": 561,
    "pa ": 456,
    " jum": 51,
    "jump": 331,
    "umpa": 562,
    "mpa ": 402,
    " t": 95,
    "ti": 535,
    "in": 314,
    "gg": 270,
    "ga": 260,
    "l ": 353,
    " ti": 100,
    "tin": 536,
    "ing": 315,
    "ngg": 413,
    "gga": 271,
    "gal": 262,
    "al ": 132,
    " tin": 101,
    "ting": 537,
    "ingg": 317,
    "ngga": 414,
    "ggal": 272,
    "gal ": 263,
    "te": 529,
    "ri": 490,
    "im": 310,
    " te": 96,
    "ter": 530,
    "eri": 250,
    "rim": 492,
    "ima": 311,
    "ma ": 377,
    " ter": 97,
    "teri": 531,
    "erim": 251,
    "rima": 493,
    "ima ": 312,
    "k": 334,
    " k": 53,
    "ka": 336,
    "as": 167,
    "ih": 308,
    "h ": 279,
    " ka": 54,
    "kas": 337,
    "asi": 168,
    "sih": 513,
    "ih ": 309,
    " kas": 55,
    "kasi": 338,
    "asih": 170,
    "sih ": 514,
    "th": 532,
    "nk": 418,
    "ks": 345,
    "s ": 498,
    " th": 98,
    "tha": 533,
    "han": 285,
    "ank": 150,
    "nks": 419,
    "ks ": 346,
    " tha": 99,
    "than": 534,
    "hank": 286,
    "anks": 151,
    "nks ": 420,
    " o": 72,
    "ok": 437,
    "k ": 335,
    " ok": 73,
    "ok ": 438,
    " ok ": 74,
    "ak": 126,
    "mak": 378,
    "aka": 127,
    " mak": 67,
    "maka": 379,
    "akas": 128,
    "ay": 180,
    "ya": 582,
    "say": 504,
    "aya": 181,
    "ya ": 583,
    " say": 88,
    "saya": 505,
    "aya ": 182,
    "c": 200,
    " c": 21,
    "ca": 201,
    "ar": 159,
    " ca": 22,
    "car": 202,
    "ari": 165,
    "ri ": 491,
    " car": 23,
    "cari": 203,
    "ari ": 166,
    " l": 60,
    "ap": 154,
    "pt": 470,
    "to": 538,
    "op": 445,
    "p ": 454,
    " la": 61,
    "lap": 358,
    "apt": 157,
    "pto": 471,
    "top": 539,
    "op ": 446,
    " lap": 62,
    "lapt": 359,
    "apto": 158,
    "ptop": 472,
    "top ": 540,
    " a": 4,
    "su": 520,
    "us": 566,
    " as": 11,
    "asu": 171,
    "sus": 521,
    "us ": 567,
    " asu": 12,
    "asus": 172,
    "sus ": 522,
    "ac": 116,
    "ce": 204,
    "r ": 474,
    " ac": 5,
    "ace": 117,
    "cer": 205,
    "er ": 247,
    " ace": 6,
    "acer": 118,
    "cer ": 206,
    " r": 80,
    "ek": 230,
    "ko": 342,
    "om": 439,
    "me": 391,
    "en": 241,
    "nd": 406,
    "da": 208,
    " re": 83,
    "rek": 485,
    "eko": 231,
    "kom": 343,
    "ome": 440,
    "men": 392,
    "end": 242,
    "nda": 407,
    "das": 209,
    " rek": 84,
    "reko": 486,
    "ekom": 232,
    "kome": 344,
    "omen": 441,
    "mend": 393,
    "enda": 243,
    "ndas": 408,
    "dasi": 210,
    "asi ": 169,
    "hp": 296,
    " hp": 47,
    "hp ": 297,
    " hp ": 48,
    "v": 573,
    "le": 360,
    "no": 421,
    "ov": 450,
    "vo": 574,
    " le": 63,
    "len": 362,
    "eno": 244,
    "nov": 422,
    "ovo": 451,
    "vo ": 575,
    " len": 64,
    "leno": 363,
    "enov": 245,
    "novo": 423,
    "ovo ": 452,
    "au": 175,
    "u ": 547,
    "mau": 386,
    "au ": 176,
    " mau": 69,
    "mau ": 387,
    "be": 187,
    "li": 364,
    " be": 14,
    "bel": 188,
    "eli": 236,
    "li ": 365,
    " bel": 15,
    "beli": 189,
    "eli ": 237,
    " d": 24,
    "de": 214,
    " de": 25,
    "del": 215,
    "ll ": 369,
    " del": 26,
    "dell": 216,
    "ell ": 239,
    "pp": 467,
    "pl": 464,
    " ap": 9,
    "app": 155,
    "ppl": 468,
    "ple": 465,
    "le ": 361,
    " app": 10,
    "appl": 156,
    "pple": 469,
    "ple ": 466,
    "bu": 192,
    "ut": 568,
    "tu": 541,
    "uh": 551,
    " bu": 16,
    "but": 195,
    "utu": 571,
    "tuh": 542,
    "uh ": 552,
    " but": 18,
    "butu": 196,
    "utuh": 572,
    "tuh ": 543,
    "rg": 487,
    "har": 287,
    "arg": 163,
    "rga": 488,
    "ga ": 261,
    " har": 41,
    "harg": 288,
    "arga": 164,
    "rga ": 489,
    "_": 105,
    " _": 1,
    "__": 107,
    "_n": 111,
    "nu": 429,
    "mb": 388,
    "r_": 475,
    "_ ": 106,
    " __": 2,
    "__n": 109,
    "_nu": 112,
    "num": 430,
    "umb": 559,
    "mbe": 389,
    "ber": 190,
    "er_": 248,
    "r__": 476,
    "__ ": 108,
    " __n": 3,
    "__nu": 110,
    "_num": 113,
    "numb": 431,
    "umbe": 560,
    "mber": 390,
    "ber_": 191,
    "er__": 249,
    "r__ ": 477,
    "ta": 525,
    "jut": 332,
    "uta": 569,
    "ta ": 526,
    " jut": 52,
    "juta": 333,
    "uta ": 570,
    "w": 576,
    "di": 220,
    "ib": 305,
    "ba": 184,
    "aw": 177,
    "wa": 577,
    "ah": 122,
    " di": 27,
    "dib": 221,
    "iba": 306,
    "baw": 185,
    "awa": 178,
    "wah": 578,
    "ah ": 123,
    " dib": 28,
    "diba": 222,
    "ibaw": 307,
    "bawa": 186,
    "awah": 179,
    "wah ": 579,
    "ud": 548,
    "dg": 217,
    "ge": 266,
    "et": 254,
    "bud": 193,
    "udg": 549,
    "dge": 218,
    "get": 268,
    "et ": 255,
    " bud": 17,
    "budg": 194,
    "udge": 550,
    "dget": 219,
    "get ": 269,
    "nt": 424,
    "ra": 478,
    " an": 7,
    "ant": 152,
    "nta": 425,
    "tar": 527,
    "ara": 160,
    "ra ": 479,
    " ant": 8,
    "anta": 153,
    "ntar": 426,
    "tara": 528,
    "ara ": 161,
    "ki": 339,
    "n ": 405,
    " ki": 56,
    "kis": 340,
    "isa": 321,
    "sar": 502,
    "ran": 480,
    "an ": 146,
    " kis": 57,
    "kisa": 341,
    "isar": 322,
    "sara": 503,
    "aran": 162,
    "ran ": 481,
    " ra": 81,
    "nge": 411,
    "ge ": 267,
    " ran": 82,
    "rang": 482,
    "ange": 149,
    "nge ": 412,
    "aks": 129,
    "ksi": 347,
    "sim": 515,
    "maks": 380,
    "aksi": 130,
    "ksim": 348,
    "sima": 516,
    "imal": 313,
    "mal ": 382,
    "ni": 415,
    " mi": 70,
    "min": 395,
    "ini": 318,
    "nim": 416,
    " min": 71,
    "mini": 397,
    "inim": 319,
    "nima": 417,
    " u": 102,
    "un": 563,
    "uk": 553,
    " un": 103,
    "unt": 564,
    "ntu": 427,
    "tuk": 544,
    "uk ": 554,
    " unt": 104,
    "untu": 565,
    "ntuk": 428,
    "tuk ": 545,
    " ga": 33,
    "gam": 264,
    "ami": 141,
    " gam": 34,
    "gami": 265,
    "amin": 142,
    "ming": 396,
    "ing ": 316,
    " e": 29,
    "ed": 227,
    "it": 325,
    " ed": 30,
    "edi": 228,
    "dit": 223,
    "iti": 326,
    " edi": 31,
    "edit": 229,
    "diti": 224,
    "itin": 327,
    "ku": 349,
    "ul": 555,
    " ku": 58,
    "kul": 350,
    "uli": 556,
    "lia": 366,
    "iah": 301,
    " kul": 59,
    "kuli": 351,
    "ulia": 557,
    "liah": 367,
    "iah ": 302
  },
  "response": null,
  "action_text": null
}