{
  "text": {
    " ": 0,
    "t": 465,
    "e": 203,
    "s": 437,
    " t": 81,
    "te": 471,
    "es": 227,
    "st": 460,
    "t ": 466,
    " te": 82,
    "tes": 474,
    "est": 228,
    "st ": 461,
    " tes": 84,
    "test": 475,
    "est ": 229,
    "h": 250,
    "l": 308,
    "o": 380,
    " h": 32,
    "he": 259,
    "el": 208,
    "ll": 322,
    "lo": 326,
    "o ": 381,
    " he": 36,
    "hel": 260,
    "ell": 213,
    "llo": 324,
    "lo ": 327,
    " hel": 37,
    "hell": 261,
    "ello": 215,
    "llo ": 325,
    "i": 266,
    "hi": 262,
    "i ": 267,
    " hi": 38,
    "hi ": 263,
    " hi ": 39,
    "a": 98,
    "ha": 252,
    "al": 113,
    " ha": 33,
    "hal": 253,
    "alo": 117,
    " hal": 34,
    "halo": 254,
    "alo ": 118,
    "m": 328,
    " s": 71,
    "se": 446,
    "la": 310,
    "am": 119,
    "ma": 330,
    "at": 153,
    " se": 75,
    "sel": 447,
    "ela": 209,
    "lam": 311,
    "ama": 121,
    "mat": 337,
    "at ": 154,
    " sel": 76,
    "sela": 448,
    "elam": 210,
    "lama": 313,
    "amat": 122,
    "mat ": 338,
    "p": 399,
    "g": 232,
    " p": 63,
    "pa": 401,
    "ag": 103,
    "gi": 245,
    " pa": 64,
    "pag": 403,
    "agi": 104,
    "gi ": 246,
    " pag": 65,
    "pagi": 404,
    "agi ": 105,
    "n": 354,
    "si": 449,
    "ia": 268,
    "an": 125,
    "ng": 359,
    "g ": 233,
    " si": 77,
    "sia": 451,
    "ian": 269,
    "ang": 127,
    "ng ": 360,
    " sia": 78,
    "sian": 452,
    "iang": 270,
    "ang ": 128,
    "r": 416,
    "so": 457,
    "or": 393,
    "re": 426,
    "e ": 204,
    " so": 79,
    "sor": 458,
    "ore": 394,
    "re ": 427,
    " sor": 80,
    "sore": 459,
    "ore ": 395,
    " m": 56,
    "m ": 329,
    " ma": 57,
    "mal": 334,
    "ala": 115,
    "am ": 120,
    " mal": 59,
    "mala": 336,
    "alam": 116,
    "lam ": 312,
    "b": 163,
    "y": 514,
    " b": 13,
    "by": 177,
    "ye": 517,
    " by": 19,
    "bye": 178,
    "ye ": 518,
    " bye": 20,
    "bye ": 179,
    "d": 187,
    " g": 29,
    "go": 247,
    "oo": 388,
    "od": 382,
    "db": 191,
    " go": 30,
    "goo": 248,
    "ood": 389,
    "odb": 383,
    "dby": 192,
    " goo": 31,
    "good": 249,
    "oodb": 390,
    "odby": 384,
    "dbye": 193,
    "sa": 439,
    "mp": 350,
    "ai": 108,
    " sa": 72,
    "sam": 440,
    "amp": 123,
    "mpa": 351,
    "pai": 405,
    "ai ": 109,
    " sam": 73,
    "samp": 441,
    "ampa": 124,
    "mpai": 353,
    "pai ": 406,
    "j": 288,
    "u": 488,
    " j": 42,
    "ju": 289,
    "um": 495,
    "a ": 99,
    " ju": 43,
    "jum": 290,
    "ump": 498,
    "pa ": 402,
    " jum": 44,
    "jump": 291,
    "umpa": 499,
    "mpa ": 352,
    "ti": 479,
    "in": 280,
    "gg": 242,
    "ga": 234,
    "l ": 309,
    " ti": 87,
    "tin": 480,
    "ing": 281,
    "ngg": 363,
    "gga": 243,
    "gal": 236,
    "al ": 114,
    " tin": 88,
    "ting": 481,
    "ingg": 282,
    "ngga": 364,
    "ggal": 244,
    "gal ": 237,
    "er": 221,
    "ri": 433,
    "im": 276,
    "ter": 472,
    "eri": 225,
    "rim": 435,
    "ima": 277,
    "ma ": 331,
    " ter": 83,
    "teri": 473,
    "erim": 226,
    "rima": 436,
    "ima ": 278,
    "k": 294,
    " k": 46,
    "ka": 295,
    "as": 147,
    "ih": 274,
    "h ": 251,
    " ka": 47,
    "kas": 296,
    "asi": 148,
    "sih": 453,
    "ih ": 275,
    " kas": 48,
    "kasi": 297,
    "asih": 150,
    "sih ": 454,
    "th": 476,
    "nk": 368,
    "ks": 304,
    "s ": 438,
    " th": 85,
    "tha": 477,
    "han": 255,
    "ank": 130,
    "nks": 369,
    "ks ": 305,
    " tha": 86,
    "than": 478,
    "hank": 256,
    "anks": 131,
    "nks ": 370,
    "ay": 160,
    "ya": 515,
    "say": 444,
    "aya": 161,
    "ya ": 516,
    " say": 74,
    "saya": 445,
    "aya ": 162,
    "c": 180,
    " c": 21,
    "ca": 181,
    "ar": 139,
    " ca": 22,
    "car": 182,
    "ari": 145,
    "ri ": 434,
    " car": 23,
    "cari": 183,
    "ari ": 146,
    " l": 51,
    "ap": 134,
    "pt": 413,
    "to": 482,
    "op": 391,
    "p ": 400,
    " la": 52,
    "lap": 314,
    "apt": 137,
    "pto": 414,
    "top": 483,
    "op ": 392,
    " lap": 53,
    "lapt": 315,
    "apto": 138,
    "ptop": 415,
    "top ": 484,
    " a": 4,
    "su": 462,
    "us": 500,
    " as": 11,
    "asu": 151,
    "sus": 463,
    "us ": 501,
    " asu": 12,
    "asus": 152,
    "sus ": 464,
    "ac": 100,
    "ce": 184,
    "r ": 417,
    " ac": 5,
    "ace": 101,
    "cer": 185,
    "er ": 222,
    " ace": 6,
    "acer": 102,
    "cer ": 186,
    " r": 66,
    "ek": 205,
    "ko": 301,
    "om": 385,
    "me": 344,
    "en": 216,
    "nd": 356,
    "da": 188,
    " re": 69,
    "rek": 428,
    "eko": 206,
    "kom": 302,
    "ome": 386,
    "men": 345,
    "end": 217,
    "nda": 357,
    "das": 189,
    "si ": 450,
    " rek": 70,
    "reko": 429,
    "ekom": 207,
    "kome": 303,
    "omen": 387,
    "mend": 346,
    "enda": 218,
    "ndas": 358,
    "dasi": 190,
    "asi ": 149,
    "hp": 264,
    " hp": 40,
    "hp ": 265,
    " hp ": 41,
    "v": 507,
    "le": 316,
    "no": 371,
    "ov": 396,
    "vo": 508,
    " le": 54,
    "len": 318,
    "eno": 219,
    "nov": 372,
    "ovo": 397,
    "vo ": 509,
    " len": 55,
    "leno": 319,
    "enov": 220,
    "novo": 373,
    "ovo ": 398,
    "au": 155,
    "u ": 489,
    "mau": 339,
    "au ": 156,
    " mau": 60,
    "mau ": 340,
    "be": 167,
    "li": 320,
    " be": 14,
    "bel": 168,
    "eli": 211,
    "li ": 321,
    " bel": 15,
    "beli": 169,
    "eli ": 212,
    " d": 24,
    "de": 194,
    " de": 25,
    "del": 195,
    "ll ": 323,
    " del": 26,
    "dell": 196,
    "ell ": 214,
    "pp": 410,
    "pl": 407,
    " ap": 9,
    "app": 135,
    "ppl": 411,
    "ple": 408,
    "le ": 317,
    " app": 10,
    "appl": 136,
    "pple": 412,
    "ple ": 409,
    "bu": 172,
    "ut": 502,
    "tu": 485,
    "uh": 493,
    " bu": 16,
    "but": 175,
    "utu": 505,
    "tuh": 486,
    "uh ": 494,
    " but": 18,
    "butu": 176,
    "utuh": 506,
    "tuh ": 487,
    "rg": 430,
    "har": 257,
    "arg": 143,
    "rga": 431,
    "ga ": 235,
    " har": 35,
    "harg": 258,
    "arga": 144,
    "rga ": 432,
    "_": 89,
    " _": 1,
    "__": 91,
    "_n": 95,
    "nu": 377,
    "mb": 341,
    "r_": 418,
    "_ ": 90,
    " __": 2,
    "__n": 93,
    "_nu": 96,
    "num": 378,
    "umb": 496,
    "mbe": 342,
    "ber": 170,
    "er_": 223,
    "r__": 419,
    "__ ": 92,
    " __n": 3,
    "__nu": 94,
    "_num": 97,
    "numb": 379,
    "umbe": 497,
    "mber": 343,
    "ber_": 171,
    "er__": 224,
    "r__ ": 420,
    "ta": 467,
    "jut": 292,
    "uta": 503,
    "ta ": 468,
    " jut": 45,
    "juta": 293,
    "uta ": 504,
    "w": 510,
    "di": 200,
    "ib": 271,
    "ba": 164,
    "aw": 157,
    "wa": 511,
    "ah": 106,
    " di": 27,
    "dib": 201,
    "iba": 272,
    "baw": 165,
    "awa": 158,
    "wah": 512,
    "ah ": 107,
    " dib": 28,
    "diba": 202,
    "ibaw": 273,
    "bawa": 166,
    "awah": 159,
    "wah ": 513,
    "ud": 490,
    "dg": 197,
    "ge": 238,
    "et": 230,
    "bud": 173,
    "udg": 491,
    "dge": 198,
    "get": 240,
    "et ": 231,
    " bud": 17,
    "budg": 174,
    "udge": 492,
    "dget": 199,
    "get ": 241,
    "nt": 374,
    "ra": 421,
    " an": 7,
    "ant": 132,
    "nta": 375,
    "tar": 469,
    "ara": 140,
    "ra ": 422,
    " ant": 8,
    "anta": 133,
    "ntar": 376,
    "tara": 470,
    "ara ": 141,
    "ki": 298,
    "is": 285,
    "n ": 355,
    " ki": 49,
    "kis": 299,
    "isa": 286,
    "sar": 442,
    "ran": 423,
    "an ": 126,
    " kis": 50,
    "kisa": 300,
    "isar": 287,
    "sara": 443,
    "aran": 142,
    "ran ": 424,
    " ra": 67,
    "nge": 361,
    "ge ": 239,
    " ran": 68,
    "rang": 425,
    "ange": 129,
    "nge ": 362,
    "ak": 110,
    "mak": 332,
    "aks": 111,
    "ksi": 306,
    "sim": 455,
    " mak": 58,
    "maks": 333,
    "aksi": 112,
    "ksim": 307,
    "sima": 456,
    "imal": 279,
    "mal ": 335,
    "mi": 347,
    "ni": 365,
    " mi": 61,
    "min": 348,
    "ini": 283,
    "nim": 366,
    " min": 62,
    "mini": 349,
    "inim": 284,
    "nima": 367
  },
  "response": null,
  "action_text": null
}