{
  "text": {
    "hello": 45,
    "hi": 46,
    "halo": 42,
    "hai": 40,
    "hallo": 41,
    "selamat": 93,
    "pagi": 79,
    "siang": 95,
    "sore": 97,
    "malam": 67,
    "apa": 7,
    "kabar": 55,
    "good": 37,
    "morning": 71,
    "afternoon": 4,
    "evening": 34,
    "permisi": 80,
    "assalamualaikum": 9,
    "salam": 89,
    "bot": 20,
    "admin": 3,
    "saya": 91,
    "butuh": 24,
    "bantuan": 15,
    "tolong": 105,
    "bantu": 14,
    "bye": 25,
    "goodbye": 38,
    "sampai": 90,
    "jumpa": 53,
    "tinggal": 103,
    "terima": 100,
    "kasih": 57,
    "thanks": 101,
    "cari": 27,
    "laptop": 63,
    "asus": 10,
    "acer": 1,
    "rekomendasi": 84,
    "hp": 47,
    "lenovo": 64,
    "mau": 69,
    "beli": 17,
    "dell": 29,
    "apple": 8,
    "harga": 43,
    "__number__": 0,
    "juta": 54,
    "dibawah": 31,
    "budget": 22,
    "antara": 6,
    "kisaran": 61,
    "range": 82,
    "maksimal": 66,
    "minimal": 70,
    "ada": 2,
    "gak": 35,
    "yang": 108,
    "murah": 72,
    "untuk": 106,
    "gaming": 36,
    "keatas": 58,
    "second": 92,
    "buat": 21,
    "kerja": 60,
    "mahasiswa": 65,
    "bagus": 12,
    "editing": 32,
    "kuliah": 62,
    "terbaru": 99,
    "bekas": 16,
    "desain": 30,
    "ringan": 86,
    "tipis": 104,
    "ya": 107,
    "iya": 51,
    "benar": 18,
    "betul": 19,
    "ok": 77,
    "oke": 78,
    "baik": 13,
    "setuju": 94,
    "yes": 110,
    "yep": 109,
    "tidak": 102,
    "nggak": 74,
    "no": 75,
    "bukan": 23,
    "salah": 88,
    "enggak": 33,
    "itu": 50,
    "rasa": 83,
    "siapa": 96,
    "presiden": 81,
    "indonesia": 48,
    "cuaca": 28,
    "hari": 44,
    "ini": 49,
    "cara": 26,
    "masak": 68,
    "nasi": 73,
    "saham": 87,
    "resep": 85,
    "ayam": 11,
    "goreng": 39,
    "jadwal": 52,
    "kereta": 59,
    "nomor": 76,
    "telepon": 98,
    "alamat": 5,
    "kantor": 56
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "cari_laptop": 1,
    "affirm": 0,
    "deny": 2,
    "out_of_scope": 6,
    "nlu_fallback": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_rekomendasi_laptop": 7,
    "utter_default": 13,
    "utter_goodbye": 14,
    "utter_greet": 15
  },
  "action_text": null,
  "intent_response_key": null
}